export const articles = [
  {
    id: 1,
    title: "4 สิ่งที่คุณควรรู้เกี่ยวกับการออกแบบฝ้า",
    slug: "4-สิ่งที่คุณควรรู้เกี่ยวกับการออกแบบฝ้า",
    excerpt: "ใครกำลังจะปรับปุงบ้าน ออฟฟิศเช็คด่วนก่อนทำฝ้า 4 ข้อนี้!",
    image: "/articles/article1.jpg",
    date: "2025-02-15",
    readTime: "5",
    content: `
    <p>ใครกำลังจะปรับปุงบ้าน ออฟฟิศเช็คด่วนก่อนทำฝ้า 4 ข้อนี้!</p>
<p>&nbsp;</p>
<p>[ฝ้าใช้กับห้องอะไร]</p>
<p>ไม่ใช่ทุกห้องนะครับ ที่มีความสูง ประเภทฝ้า ที่เหมือนกัน อย่างเช่นห้องนอนการทำฝ้าสูงมากก็อาจจะทำให้รู้สึกอึดอัดอย่างประหลาด</p>
<p>&nbsp;</p>
<p>[ประหยัดพลังงานต้องมา]</p>
<p>ฝ้าเป็นส่วนสำคัญสุดๆในการประหยัดค่าแอร์นะ! ทั้งการใส่ฉนวนหรือลดปริมาตรการใช้แอร์ในห้อง</p>
<p>&nbsp;</p>
<p>[ติดนู้น ติดนั่น ติดนี่!]</p>
<p>ยุคนี้ติดไฟคงไม่พอแล้ว มีติดทั้งกล้องวงจร กล้องดูน้องแมว อุปกรณ์ Smart house ควรศึกษาให้ดีหรือตัดสินก่อน ไม่งั้นอาจจะเจอสายติดไปมาคาฝ้า หมดกันความสวย!</p>
<p>&nbsp;</p>
<p>[เสียงอะไรเอ่ย?]</p>
<p>ก่อนติดวัสดุกันเสียงบนฝ้าหรือผนัง ควรรู้ก่อนว่าเสียงที่จะลดคืออะไร เสียงก้อง เสียงข้างบ้าน หรือ เสียงเบาไป? ไม่ใช่ทุกประเภทใช้วัสดุซับเสียงแบบเดียวกันนะครับ</p>
<p>&nbsp;</p>
<p>หลัง Checklist 4 ข้อนี้แล้ว พี่ๆอย่าลืมกดติดตาม KAIBOY ด้วยนะครับ KAIBOY มีไอเดียกับTipการตกแต่งฝ้ามาฝากพี่ๆอีกเยอะเลยครับ</p>
    `,
  },
  {
    id: 2,
    title: "5 วิธี ขจัดเสียงรบกวน",
    slug: "5-วิธี-ขจัดเสียงรบกวน",
    excerpt:
      "เบื่อมั้ยครับเสียงทะเลาะ เสียงรถ เสียงสุนัขเห่า เรื่องเหมือนจะเล็กน้อยแต่รบกวนชีวิตโดยเฉพาะวันอาทิตย์อันแสนสงบสุข",
    image: "/articles/article2.jpg",
    date: "2025-02-15",
    readTime: "8",
    content: `
   <p>เบื่อมั้ยครับเสียงทะเลาะ เสียงรถ เสียงสุนัขเห่า เรื่องเหมือนจะเล็กน้อยแต่รบกวนชีวิตโดยเฉพาะวันอาทิตย์อันแสนสงบสุข</p>
<p><br />วันนี้ KAIBOY มีเทคนิคมาให้พี่ๆลองใช้กันดู รับรองว่าลดเสียงกวนใจได้แน่นอนครับ!</p>
<p><br />[ปิดรอยรั่วตามบ้าน]<br />เสียงเป็นพลังงานชนิดหนึ่ง การที่มีรอยร้าวก็เหมือนเปิดช่องให้เสียงเล็ดลอดเข้ามาได้ แนะนำให้ใช้ Seal รอยพวกนี้จะช่วยลดเสียงได้มากทีเดียวครับ</p>
<p><br />[ติดม่านเพิ่มบาเรียอีกชั้น]<br />โดยทั่วไปหน้าต่างเป็นอีกหนึ่งช่องทางที่ทำงานให้เสียงเข้ามาในบ้านได้มากขึ้น การเพิ่มม่านเข้าไปเหมือนกับช่วยกั้นเสียงจากหน้าต่างครับ</p>
<p><br />[ซื้อเฟอร์นิเจอร์เพิ่มสิครับ!]<br />ไม่เชื่อก็ต้องเชื่อ เฟอร์นิเจอร์เป็นอีกหนึ่งอย่างที่ใช้ซับเสียงได้ดีมากๆครับ ลองนึกถึงตอนไปคอนโดเปล่ากับหลังซื้อเฟอร์นิเจอร์เข้าสิครับ แบบแรกจะมีทั้งเสียงสะท้อนและเสียงก้องมากกว่า</p>
<p><br />[ขายของ.. ติดวัสดุซับเสียงสิครับ]<br />วัสดุซับเสียง ลดเสียงก้อง KAIBOY เชี่ยวชาญ อีกหนึ่งวิธีที่ลดปัญหาเสียงได้มาก ข้อนี้ KAIBOY ขอขายของนะครับ</p>
<p><br />[วางคลื่นเสียงทับเสียงเดิม]<br />อีกหนึ่งวิธีเบี่ยงความสนใจเสียงที่เราไม่ชอบที่นิยมกันมากๆโดยเฉพาะในต่างประเทศ คือการใส่คลื่นความถี่ต่ำเข้าไปในบ้านเช่นการ ทำเสียงน้ำตก เสียงเครื่องกรองอากาศ แต่วิธีนี้อาจจะไม่ได้ผลกับคนที่ไม่ถูกกับคลื่นความถี่ต่ำครับ</p>
<p><br />เห็นมั้ยครับว่าการจัดการเสียงภายนอกนั้นมีหลายวิธีเลย หวังว่าเทคนิคเหล่านี้จะช่วยคืนความเงียบให้กับพี่ๆกันนะครับ</p> 
    `,
  },
  {
    id: 3,
    title: "ทำยังไงดี? PM2.5 บุกบ้าน",
    slug: "ทำยังไงดี-pm2-5-บุกบ้าน",
    excerpt:
      "ช่วงนี้ฝุ่น PM 2.5 กลับมาอีกแล้ว!! KAIBOY ทั้งคัน ทั้งจาม ไม่อยากให้คนอื่นเป็นเหมือนกัน วันนี้เลยนำเสนอต่อสู้กับ PM 2.5 ตอนเราอยู่บ้านกันครับ",
    image: "/articles/article3.jpg",
    date: "2025-02-15",
    readTime: "6",
    content: `
    <p>ช่วงนี้ฝุ่น PM 2.5 กลับมาอีกแล้ว!! KAIBOY ทั้งคัน ทั้งจาม<br />ไม่อยากให้คนอื่นเป็นเหมือนกัน วันนี้เลยนำเสนอต่อสู้กับ PM 2.5 ตอนเราอยู่บ้านกันครับ</p>
<p><br />[ปลูกต้นไม้]<br />ต้นไม้รอบๆบ้านหรือในบ้านช่วยเป็นกรองชั้นเยี่ยม เช่น ลิ้นมังกร เดหลี</p>
<p><br />[ใช้เครื่องกรองอากาศ]<br />เครื่องกรองอากาศคือสุดยอดนวัตกรรมในการกันฝุ่นเลย พี่ๆอย่าลืมหามาใช้กันนนะครับ</p>
<p><br />[เปลี่ยนที่กรองแอร์]<br />ช่วงฝุ่นเยอะแบบนี้ การเอาหน้ากากแอร์มาทำความสะอาดก็ช่วยกันฝุ่นได้ดีทีเดียวครับ</p>
<p><br />[หน้าต่างปิดสนิท]<br />อากาศแบบนี้คงไม่ดีแน่ถ้าเปิดหน้าต่าง ประตูทิ้งไว้ แต่นอกจากปิดให้สนิทแล้วอย่าลืมดูพวกรอยรั่ว รอยต่อ ที่จะก่อให้เกิดการขาดดุลของการรั่วไหลของอากาศ บางครั้งอาจจะต้องเตรียม Air sealing เช่นพวก สเปรย์โฟมมาปิดครับ</p>
<p><br />ฝุ่นเยอะแบบนี้ พี่ๆอย่าลืมใส่หน้ากาก ดูแลสุขภาพ กันเยอะๆด้วยนะครับ</p>
    `,
  },
  {
    id: 4,
    title: "5 ปัญหาในห้องประชุม",
    slug: "5-ปัญหาในห้องประชุม",
    excerpt:
      "รวมมิตรปัญหาสุดน่าเบื่อในห้องประชุม วันนี้ KAIBOY รวบรวมข้อมูลมาให้ดู พี่ๆเจอข้อไหนกันบ้างนะ",
    image: "/articles/article4.jpg",
    date: "2025-02-15",
    readTime: "6",
    content: `
   <p>รวมมิตรปัญหาสุดน่าเบื่อในห้องประชุม วันนี้ KAIBOY รวบรวมข้อมูลมาให้ดู พี่ๆเจอข้อไหนกันบ้างนะ&nbsp;</p>
<p><br />1.ปัญหาทางด้าน Software<br />ปัญหายอดฮิตทั้งเน็ตหลุด วิดีโอค้าง ลืมเสียบสาย โปรแกรมหมดอายุ!หนึ่งในปัญหาสุดแสนน่าเบื่อที่ชอบมาตอนประชุมสำคัญทุกทีสิ</p>
<p><br />2.จัดตารางแย่จนไม่มีเวลากินข้าว!<br />มีหลายครั้งที่ประชุมลากยาวเพราะไม่สามารถจบการประชุมได้สักทีจนทำให้คนที่จองห้องเดียวกับเราต้องรอจนประชุมต้องเลื่อนเป็นโดมิโน่</p>
<p><br />3.การประชุมที่ไม่น่าดึงดูดเอาซะเลย<br />หลายครั้งที่มีการประชุมแต่คนนำเสนอกลับไม่พร้อมเอาซะเลย ทำให้หลายๆครั้งประชุมแต่ละทีน่าเบื่อและยืดยาวกว่าที่ควรจะเป็น</p>
<p><br />4.บรรยากาศห้องแย่เสียเหลือเกิน<br />เสียงประชุมที่เต็มไปด้วยเสียงสะท้อน ที่นั่งไม่พอ หรือ วางตำแหน่งประตูแย่ ก็ส่งผลให้ห้องประชุมนั้นพร้อมเป็นสนามรบตลอดเวลา</p>
<p><br />5.มีสิ่งดึงดูดความสนใจจากภายนอก<br />อาทิเช่นเสียงซุบซิบของเพื่อนร่วมงาน หรือ บรรยากาศที่ดูวุ่นวายจากภายนอก ก็ทำให้ห้องประชุมวุ่นวายได้เช่นกัน</p>
<p>&nbsp;</p>
<p>ปัญหาแสนคลาสสิคเหล่านี้อาจจะมีทั้งแก้ได้และแก้ไม่ได้แต่อย่างน้อยเราเตรียมตัวได้นะครับ! ถ้ามีปัญหาไหนที่พี่ๆเคยเจออีกพิมบอก KAIBOY หน่อยนะครับ&nbsp;</p>
<p><br />นอกจากนี้ KAIBOY ยังมีแผ่นยิปซั่ม โครงเคร่า งานผนังฝ้า หรือแผ่นปิดรอยต่อด้วยนะครับ</p> 
    `,
  },
  {
    id: 5,
    title: "ทำไมฝ้าทีบาร์ถึงเป็นตัวเลือกยอดฮิต?",
    slug: "ทำไมฝ้าทีบาร์ถึงเป็นตัวเลือกยอดฮิต",
    excerpt:
      "พี่ๆเคยสังเกตบ้างมั้ยว่าทำไมหลายออฟฟิศหรือห้องประชุมถึงชอบใช้ฝ้าทีบาร์?",
    image: "/articles/article5.png",
    date: "2025-02-15",
    readTime: "6",
    content: `<p><span style="font-weight: 400;">ทำไมฝ้าทีบาร์ถึงเป็นตัวเลือกยอดฮิต?</span></p>
<p><span style="font-weight: 400;">พี่ๆเคยสังเกตบ้างมั้ยว่าทำไมหลายออฟฟิศหรือห้องประชุมถึงชอบใช้ฝ้าทีบาร์?</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">1.ซ่อมง่ายแบบไม่ต้องรื้อทั้งห้อง</span></p>
<p><span style="font-weight: 400;">น้ำรั่ว? สายไฟพัง? แค่ยก แผ่นฝ้า ออกมาก็ซ่อมได้ทันที ไม่ต้องเจาะ ไม่ต้องทุบให้เลอะ</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">2.ซ่อนสายไฟและงานระบบได้เนียนกริบ</span></p>
<p><span style="font-weight: 400;">ท่อแอร์ เดินสายไฟ หรือสปริงเกอร์ดับเพลิง ก็ซ่อนอยู่บนฝ้าได้สบาย ตาเปล่ามองไม่เห็น แต่ถ้าต้องการตรวจเช็กก็ยกแผ่นออกมาได้เลย</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">3.เลือกดีไซน์ได้หลากหลาย</span></p>
<p><span style="font-weight: 400;">จะใช้ ยิปซั่มบอร์ดแบบเรียบ หรือ แผ่นลวดลาย ก็ได้หมด แถมเปลี่ยนลายหรือโทนสีได้ตามสไตล์ที่อยากให้ห้องเป็น</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">4.ติดตั้งเร็ว ประหยัดงบ</span></p>
<p><span style="font-weight: 400;">เพราะเป็นระบบโครงคร่าวสำเร็จรูป ทำงานไว ลดค่าแรง และซ่อมเฉพาะจุดได้ ประหยัดกว่า</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">.</span></p>
<p><span style="font-weight: 400;">ปัญหาเพดานยุ่งยากๆ เลยแทบไม่เจอกับฝ้าทีบาร์ครับ!</span></p>
<p><span style="font-weight: 400;">ถ้าใครกำลังมองหาวัสดุ KAIBOY ก็มีทั้ง แผ่นยิปซัม, ยิปซั่มบอร์ด, แผ่นฝ้าอะคูสติก และอุปกรณ์ฝ้า ครบชุดพร้อมใช้เลยนะครับ 🙂</span></p>`,
  },
   {
    id: 6,
    title: "เสียงก้อง... ห้องไหนที่ไม่ควรมี!",
    slug: "เสียงก้องห้องไหนที่ไม่ควรมี",
    excerpt:
      "เวลาเข้าไปประชุมหรือฟังบรรยาย แล้วฟังไม่รู้เรื่อง อู้อี้ หลายๆคนมักจะคิดว่าเพราะคนพูดรึเปล่า?",
    image: "/articles/article6.jpg",
    date: "2026-01-17",
    readTime: "5",
    content: `<p>เสียงก้อง... ห้องไหนที่ไม่ควรมี</p>
<p>&nbsp;</p>
<p>เวลาเข้าไปประชุมหรือฟังบรรยาย แล้วฟังไม่รู้เรื่อง อู้อี้ หลายๆคนมักจะคิดว่าเพราะคนพูดรึเปล่า? แต่จริง ๆ แล้วมันคือปัญหา &ldquo;เสียงก้อง&rdquo; ในห้องครับที่เกิดจากการไม่เตรียมพร้อมตั้งแต่ขั้นตอนการก่อผนังครับไคสบอยเลยสรุปห้องที่เจอปัญหานี้บ่อย ๆ มาให้ดู ถ้าใครจะทำห้องเหล่านี้ไม่ควรมองข้าม และแนะนำให้ติดตั้งระบบกันเสียงก้องด่วนเลยครับ</p>
<p>&nbsp;</p>
<p>[ห้องประชุม หรือห้องสัมมนา]<br />ห้องที่ใช้คุยงานตัดสินใจหรือฟังบรรยายนี่แหละครับที่มักมีปัญหาถ้าไม่ได้ติดตั้งระบบกันเสียงก้อง บ่อยครั้งที่ฟังไม่รู้เรื่องและมักจะทำให่การประชุมนั้นไม่ได้ผลเท่าที่ควร การติดตั้งระบบกันเสียงก้องช่วยให้การประชุมนั้นมีประสิทธิภาพมากยิ่งขึ้นและพูดคุยกันได้โดยไม่ต้องตะโกนด้วยครับ</p>
<p>&nbsp;</p>
<p>[ห้องเรียน]<br />หนึ่งในห้องที่พบบ่อยโดยเฉพาะห้องใหญ่ ๆ ที่เป็นผนังทึบทั้งหมด พอคนสอนพูดก็ฟังไม่รู้เรื่อง จับใจความ และจบด้วยการกลับไปอ่านหนังสือเองจนดึก โรงเรียนหรือมหาลัยควรมีระบบกันเสียงก้องเพื่อประสิทธิภาพของนักเรียนและผู้สอนครับ</p>
<p>&nbsp;</p>
<p>[ศูนย์ราชการ / โถงต้อนรับ]<br />พื้นที่กว้าง เพดานสูง ดูสวยก็จริง แต่เรื่องเสียงนี่อีกเรื่องเลยครับ เวลาเสียงคนเยอะ ๆ มันตีกันมั่วมาก เจ้าหน้าที่ต้องพูดดังจนเหนื่อย การที่ต้องต้อนรับแต่ต้องพูดหลายครั้งก็ทำให้เกิดการบริการที่ไม่น่าพึงพอใจได้ครับ</p>
<p>ท่านไหนต้องปรึกษาเรื่องเสียงก้อง สามารถปรึกษาไคสบอยได้ทุกเมื่อเลยนะครับ ไม่มีค่าใช้จ่าย!</p>`,
  },
  {
    id: 7,
    title: "ฝ้าสูง VS ฝ้าต่ำ เลือกแบบไหนดีกว่ากัน?",
    slug: "ฝ้าสูง-VS-ฝ้าต่ำ-เลือกแบบไหนดีกว่ากัน",
    excerpt:
      "เคยสงสัยกันมั้ยครับ ว่าเวลาเลือกความสูงฝ้าเพดาน เราควรเลือกให้ฝ้านั้นสูงหรือฝ้าต่ำดี",
    image: "/articles/article7.jpg",
    date: "2025-02-15",
    readTime: "8",
    content: `
   <p class="demoTitle">&nbsp;</p>
<p>ฝ้าสูง VS ฝ้าต่ำ เลือกแบบไหนดีกว่ากัน?<br class="html-br" />เคยสงสัยกันมั้ยครับ ว่าเวลาเลือกความสูงฝ้าเพดาน เราควรเลือกให้ฝ้านั้นสูงหรือฝ้าต่ำดี วันนี้ KAIBOY จะมาไขความลับและบอกข้อดีข้อเสียของฝ้าแต่ละประเภทให้ครับ!</p>
<p>.<br />[อุณหภูมิและการระบายอากาศ]</p>
<p>ฝ้าสูง : อากาศจะมีพื้นที่มากกว่าทำให้โปร่งกว่า แต่ต้องระวังเรื่องความร้อนที่มาจากหน้าต่างหรือกระจกนะครับ! ถ้าฝ้าสูงแล้วหน้าต่างสูงตามก็อาจจะร้อนได้มากกว่าเหมือนกันครับ<br />VS<br />ฝ้าต่ำ :ถ้าเพดานต่ำเกินไป (ต่ำกว่า 2.4 เมตร) ความร้อนที่แผ่ลงมาจากหลังคาจะอยู่ใกล้เรามากกว่า แก้ได้ด้วยการใส่ฉนวนกันความร้อนเหนือฝ้าเพดานครับ<br class="html-br" />.</p>
<p>.<br />[ความรู้สึกและในแง่การออกแบบ]<br />ฝ้าสูง : ฝ้าสูงนั้นให้ความรู้สึกโออ่า หรูหรา เหมาะกับห้องที่ต้องการความโปร่งโล่ง แต่ต้องระวังถ้าห้องมีความสูงมากเกินไป อาจก่อให้เกิดลักษณะพื้นที่คล้ายกับอาคารทางศาสนาก็เป็นได้ครับ<br />VS<br />ฝ้าต่ำ : ให้ความรู้สึกอบอุ่นและเป็นกันเอง แต่แนะนำให้หลีกเลี่ยงสีที่ทึบเพราะอาจทำให้ฝ้าเพดาน ดูต่ำกว่าความเป็นจริงครับ</p>
<p>.</p>
<p>.<br />[เสียงภายในห้อง]<br />ฝ้าสูง : มีโอกาสเกิด "เสียงก้อง" (Echo) ได้มากกว่า เพราะมีปริมาตรห้องเยอะ เสียงเดินทางไกลกว่าจะสะท้อนกลับมา แนะนำให้ติดตั้งแผ่นลดเสียงสะท้อน หรือการวางเฟอร์นิเจอร์ก็สามารถช่วยได้ครับ<br />VS<br />ฝ้าต่ำ : ควบคุมเสียงได้ง่ายกว่าฝ้าที่สูง เสียงไม่ค่อยก้องเหมาะกับห้องนอนครับ</p>
<p>.</p>
<p>เห็นมั้ยครับแค่เรื่องความสูงฝ้าเพดาน ก็ส่งกับกับการออกแบบและบรรยากาศภายในห้องแล้วครับ เพราะฉะนั้นอย่าลืมคำนึงถึงความสูงต่ำของฝ้าเพดานก่อนติดตั้งนะครับ&nbsp;</p> `,
  },
 {
    id: 8,
    title: "แผ่นอะคูสคืออะไร?",
    slug: "แผ่นอะคูสคืออะไร",
    excerpt:
      "แผนอะคูสติกทำไมถึงต้องใช้ในห้องที่เสียงก้องและมีเสียงสะท้อน",
    image: "/articles/article8.jpg",
    date: "2025-02-15",
    readTime: "4",
    content: `
   <p>แผ่นฝ้าอะคูสติก... คืออะไร? ทำไมต้องมีติดไว้ถ้าไม่อยากให้เสียงก้อง!</p>
<p>เวลาเราทำออฟฟิศหรือห้องใหม่ หลายคนมักจะมองข้ามเรื่องเสียงไปครับ พอเข้าใช้งานจริงถึงเพิ่งรู้ว่า "เสียงมันก้องจนคุยไม่รู้เรื่อง" ปัญหานี้แก้ได้ด้วยสิ่งที่เรียกว่า "แผ่นฝ้าอะคูสติก" ครับ</p>
<p>แผ่นฝ้าอะคูสติก คืออะไร?<br />คือแผ่นวัสดุที่ทำมาจาก Mineral Fiber ที่มีคุณสมบัติส่วนลดเสียงสะท้อน มักใช้ร่วมกับโครงทีบาร์ หรือ หากต้องการความสวยงามก็สามารถติดตั้งระบบฉาบเรียบได้เหมือนกันครับ</p>
<p><br />ทำไมต้องใช้?</p>
<p>เพราะแผ่นอะคูสติกนั้นช่วยลดเสียงสะท้อน ปัญหาที่มักเกิดขึ้นในห้องประชุม ห้องสัมมนานั่นเองครับ<br />โดยค่าคุณสมบัติหลักที่เราต้องให้ความสนใจคือค่า NRC ค่าที่บ่งบอกความสามารถในการลดเสียงสะท้อนครับ</p>
<p>.</p>
<p>ห้องหรืออาคารแบบไหนที่เหมาะ?</p>
<p>เหมาะกับอาคารที่มีครใช้งานเยอะและมีการใช้เสียงโต้ตอบกันครับเช่น อาคารสำนักงาน ห้องประชุม โรงพยาบาล ธนาคาร เป็นต้นครับ</p>
<p>แต่ให้หลีกเลี่ยงการใช้ในห้องที่มีความชื้นสูงครับ</p>`,
  },
];
