export const articles = [
  {
    id: 1,
    title: "4 สิ่งที่คุณควรรู้เกี่ยวกับการออกแบบฝ้า",
    excerpt: "ใครกำลังจะปรับปุงบ้าน ออฟฟิศเช็คด่วนก่อนทำฝ้า 4 ข้อนี้!",
    image: "/articles/article1.jpg",
    date: "2025-02-15",
    readTime: "5",
    content: `
    <p>ใครกำลังจะปรับปุงบ้าน ออฟฟิศเช็คด่วนก่อนทำฝ้า 4 ข้อนี้!</p>
<p>&nbsp;</p>
<p>[ฝ้าใช้กับห้องอะไร]</p>
<p>ไม่ใช่ทุกห้องนะครับ ที่มีความสูง ประเภทฝ้า ที่เหมือนกัน อย่างเช่นห้องนอนการทำฝ้าสูงมากก็อาจจะทำให้รู้สึกอึดอัดอย่างประหลาด</p>
<p>&nbsp;</p>
<p>[ประหยัดพลังงานต้องมา]</p>
<p>ฝ้าเป็นส่วนสำคัญสุดๆในการประหยัดค่าแอร์นะ! ทั้งการใส่ฉนวนหรือลดปริมาตรการใช้แอร์ในห้อง</p>
<p>&nbsp;</p>
<p>[ติดนู้น ติดนั่น ติดนี่!]</p>
<p>ยุคนี้ติดไฟคงไม่พอแล้ว มีติดทั้งกล้องวงจร กล้องดูน้องแมว อุปกรณ์ Smart house ควรศึกษาให้ดีหรือตัดสินก่อน ไม่งั้นอาจจะเจอสายติดไปมาคาฝ้า หมดกันความสวย!</p>
<p>&nbsp;</p>
<p>[เสียงอะไรเอ่ย?]</p>
<p>ก่อนติดวัสดุกันเสียงบนฝ้าหรือผนัง ควรรู้ก่อนว่าเสียงที่จะลดคืออะไร เสียงก้อง เสียงข้างบ้าน หรือ เสียงเบาไป? ไม่ใช่ทุกประเภทใช้วัสดุซับเสียงแบบเดียวกันนะครับ</p>
<p>&nbsp;</p>
<p>หลัง Checklist 4 ข้อนี้แล้ว พี่ๆอย่าลืมกดติดตาม KAIBOY ด้วยนะครับ KAIBOY มีไอเดียกับTipการตกแต่งฝ้ามาฝากพี่ๆอีกเยอะเลยครับ</p>
    `,
  },
  {
    id: 2,
    title: "5 วิธี ขจัดเสียงรบกวน",
    excerpt:
      "เบื่อมั้ยครับเสียงทะเลาะ เสียงรถ เสียงสุนัขเห่า เรื่องเหมือนจะเล็กน้อยแต่รบกวนชีวิตโดยเฉพาะวันอาทิตย์อันแสนสงบสุข",
    image: "/articles/article2.jpg",
    date: "2025-02-15",
    readTime: "8",
    content: `
   <p>เบื่อมั้ยครับเสียงทะเลาะ เสียงรถ เสียงสุนัขเห่า เรื่องเหมือนจะเล็กน้อยแต่รบกวนชีวิตโดยเฉพาะวันอาทิตย์อันแสนสงบสุข</p>
<p><br />วันนี้ KAIBOY มีเทคนิคมาให้พี่ๆลองใช้กันดู รับรองว่าลดเสียงกวนใจได้แน่นอนครับ!</p>
<p><br />[ปิดรอยรั่วตามบ้าน]<br />เสียงเป็นพลังงานชนิดหนึ่ง การที่มีรอยร้าวก็เหมือนเปิดช่องให้เสียงเล็ดลอดเข้ามาได้ แนะนำให้ใช้ Seal รอยพวกนี้จะช่วยลดเสียงได้มากทีเดียวครับ</p>
<p><br />[ติดม่านเพิ่มบาเรียอีกชั้น]<br />โดยทั่วไปหน้าต่างเป็นอีกหนึ่งช่องทางที่ทำงานให้เสียงเข้ามาในบ้านได้มากขึ้น การเพิ่มม่านเข้าไปเหมือนกับช่วยกั้นเสียงจากหน้าต่างครับ</p>
<p><br />[ซื้อเฟอร์นิเจอร์เพิ่มสิครับ!]<br />ไม่เชื่อก็ต้องเชื่อ เฟอร์นิเจอร์เป็นอีกหนึ่งอย่างที่ใช้ซับเสียงได้ดีมากๆครับ ลองนึกถึงตอนไปคอนโดเปล่ากับหลังซื้อเฟอร์นิเจอร์เข้าสิครับ แบบแรกจะมีทั้งเสียงสะท้อนและเสียงก้องมากกว่า</p>
<p><br />[ขายของ.. ติดวัสดุซับเสียงสิครับ]<br />วัสดุซับเสียง ลดเสียงก้อง KAIBOY เชี่ยวชาญ อีกหนึ่งวิธีที่ลดปัญหาเสียงได้มาก ข้อนี้ KAIBOY ขอขายของนะครับ</p>
<p><br />[วางคลื่นเสียงทับเสียงเดิม]<br />อีกหนึ่งวิธีเบี่ยงความสนใจเสียงที่เราไม่ชอบที่นิยมกันมากๆโดยเฉพาะในต่างประเทศ คือการใส่คลื่นความถี่ต่ำเข้าไปในบ้านเช่นการ ทำเสียงน้ำตก เสียงเครื่องกรองอากาศ แต่วิธีนี้อาจจะไม่ได้ผลกับคนที่ไม่ถูกกับคลื่นความถี่ต่ำครับ</p>
<p><br />เห็นมั้ยครับว่าการจัดการเสียงภายนอกนั้นมีหลายวิธีเลย หวังว่าเทคนิคเหล่านี้จะช่วยคืนความเงียบให้กับพี่ๆกันนะครับ</p> 
    `,
  },
  {
    id: 3,
    title: "ทำยังไงดี? PM2.5 บุกบ้าน",
    excerpt:
      "ช่วงนี้ฝุ่น PM 2.5 กลับมาอีกแล้ว!! KAIBOY ทั้งคัน ทั้งจาม ไม่อยากให้คนอื่นเป็นเหมือนกัน วันนี้เลยนำเสนอต่อสู้กับ PM 2.5 ตอนเราอยู่บ้านกันครับ",
    image: "/articles/article3.jpg",
    date: "2025-02-15",
    readTime: "6",
    content: `
    <p>ช่วงนี้ฝุ่น PM 2.5 กลับมาอีกแล้ว!! KAIBOY ทั้งคัน ทั้งจาม<br />ไม่อยากให้คนอื่นเป็นเหมือนกัน วันนี้เลยนำเสนอต่อสู้กับ PM 2.5 ตอนเราอยู่บ้านกันครับ</p>
<p><br />[ปลูกต้นไม้]<br />ต้นไม้รอบๆบ้านหรือในบ้านช่วยเป็นกรองชั้นเยี่ยม เช่น ลิ้นมังกร เดหลี</p>
<p><br />[ใช้เครื่องกรองอากาศ]<br />เครื่องกรองอากาศคือสุดยอดนวัตกรรมในการกันฝุ่นเลย พี่ๆอย่าลืมหามาใช้กันนนะครับ</p>
<p><br />[เปลี่ยนที่กรองแอร์]<br />ช่วงฝุ่นเยอะแบบนี้ การเอาหน้ากากแอร์มาทำความสะอาดก็ช่วยกันฝุ่นได้ดีทีเดียวครับ</p>
<p><br />[หน้าต่างปิดสนิท]<br />อากาศแบบนี้คงไม่ดีแน่ถ้าเปิดหน้าต่าง ประตูทิ้งไว้ แต่นอกจากปิดให้สนิทแล้วอย่าลืมดูพวกรอยรั่ว รอยต่อ ที่จะก่อให้เกิดการขาดดุลของการรั่วไหลของอากาศ บางครั้งอาจจะต้องเตรียม Air sealing เช่นพวก สเปรย์โฟมมาปิดครับ</p>
<p><br />ฝุ่นเยอะแบบนี้ พี่ๆอย่าลืมใส่หน้ากาก ดูแลสุขภาพ กันเยอะๆด้วยนะครับ</p>
    `,
  },
  {
    id: 4,
    title: "5 ปัญหาในห้องประชุม",
    excerpt:
      "รวมมิตรปัญหาสุดน่าเบื่อในห้องประชุม วันนี้ KAIBOY รวบรวมข้อมูลมาให้ดู พี่ๆเจอข้อไหนกันบ้างนะ",
    image: "/articles/article4.jpg",
    date: "2025-02-15",
    readTime: "6",
    content: `
   <p>รวมมิตรปัญหาสุดน่าเบื่อในห้องประชุม วันนี้ KAIBOY รวบรวมข้อมูลมาให้ดู พี่ๆเจอข้อไหนกันบ้างนะ&nbsp;</p>
<p><br />1.ปัญหาทางด้าน Software<br />ปัญหายอดฮิตทั้งเน็ตหลุด วิดีโอค้าง ลืมเสียบสาย โปรแกรมหมดอายุ!หนึ่งในปัญหาสุดแสนน่าเบื่อที่ชอบมาตอนประชุมสำคัญทุกทีสิ</p>
<p><br />2.จัดตารางแย่จนไม่มีเวลากินข้าว!<br />มีหลายครั้งที่ประชุมลากยาวเพราะไม่สามารถจบการประชุมได้สักทีจนทำให้คนที่จองห้องเดียวกับเราต้องรอจนประชุมต้องเลื่อนเป็นโดมิโน่</p>
<p><br />3.การประชุมที่ไม่น่าดึงดูดเอาซะเลย<br />หลายครั้งที่มีการประชุมแต่คนนำเสนอกลับไม่พร้อมเอาซะเลย ทำให้หลายๆครั้งประชุมแต่ละทีน่าเบื่อและยืดยาวกว่าที่ควรจะเป็น</p>
<p><br />4.บรรยากาศห้องแย่เสียเหลือเกิน<br />เสียงประชุมที่เต็มไปด้วยเสียงสะท้อน ที่นั่งไม่พอ หรือ วางตำแหน่งประตูแย่ ก็ส่งผลให้ห้องประชุมนั้นพร้อมเป็นสนามรบตลอดเวลา</p>
<p><br />5.มีสิ่งดึงดูดความสนใจจากภายนอก<br />อาทิเช่นเสียงซุบซิบของเพื่อนร่วมงาน หรือ บรรยากาศที่ดูวุ่นวายจากภายนอก ก็ทำให้ห้องประชุมวุ่นวายได้เช่นกัน</p>
<p>&nbsp;</p>
<p>ปัญหาแสนคลาสสิคเหล่านี้อาจจะมีทั้งแก้ได้และแก้ไม่ได้แต่อย่างน้อยเราเตรียมตัวได้นะครับ! ถ้ามีปัญหาไหนที่พี่ๆเคยเจออีกพิมบอก KAIBOY หน่อยนะครับ&nbsp;</p>
<p><br />นอกจากนี้ KAIBOY ยังมีแผ่นยิปซั่ม โครงเคร่า งานผนังฝ้า หรือแผ่นปิดรอยต่อด้วยนะครับ</p> 
    `,
  },
];
