
export const articles = [
  {
    id: 1,
    title: "4 สิ่งที่คุณควรรู้เกี่ยวกับการออกแบบฝ้า",
    excerpt: "ใครกำลังจะปรับปุงบ้าน ออฟฟิศเช็คด่วนก่อนทำฝ้า 4 ข้อนี้!",
    image: "/placeholder.svg?height=300&width=400",
    date: "2025-02-15",
    readTime: "5",
  },
  {
    id: 2,
    title: "5 วิธี ขจัดเสียงรบกวน",
    excerpt:
      "เบื่อมั้ยครับเสียงทะเลาะ เสียงรถ เสียงสุนัขเห่า เรื่องเหมือนจะเล็กน้อยแต่รบกวนชีวิตโดยเฉพาะวันอาทิตย์อันแสนสงบสุข",
    image: "/placeholder.svg?height=300&width=400",
    date: "2025-02-15",
    readTime: "8",
  },
  {
    id: 3,
    title: "ทำยังไงดี? PM2.5 บุกบ้าน",
    excerpt:
      "ช่วงนี้ฝุ่น PM 2.5 กลับมาอีกแล้ว!! KAIBOY ทั้งคัน ทั้งจาม ไม่อยากให้คนอื่นเป็นเหมือนกัน วันนี้เลยนำเสนอต่อสู้กับ PM 2.5 ตอนเราอยู่บ้านกันครับ",
    image: "/placeholder.svg?height=300&width=400",
    date: "2025-02-15",
    readTime: "6",
  },
  {
    id: 4,
    title: "5 ปัญหาในห้องประชุม",
    excerpt:
      "รวมมิตรปัญหาสุดน่าเบื่อในห้องประชุม วันนี้ KAIBOY รวบรวมข้อมูลมาให้ดู พี่ๆเจอข้อไหนกันบ้างนะ",
    image: "/placeholder.svg?height=300&width=400",
    date: "2025-02-15",
    readTime: "6",
  },
];