export const products = [
  {
    id: 1,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดธรรมดา 9 มม. ขอบลาด KAI ขนาด 120 x 240 ซม.",
    price: "ราคา 125 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: [],
  },
  {
    id: 2,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดธรรมดา 12 มม. ขอบลาด KAI ขนาด 120 x 240 ซม.",
    price: "ราคา 160 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: ["น้ำหนักเบา", "คงทน ไม่แอ่นตัวง่าย", "ติดตั้งง่ายและรวดเร็ว"],
  },
  {
    id: 3,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดทนชื้น 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    price: "ราคา 200 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ สำหรับ ฝ้าเพดานฉาบเรียบ ใน ห้องครัว และ ห้องน้ำ ที่ต้องเผชิญกับความชื้นบ่อยครั้ง แผ่นยิปซัมทนชื้น คือตัวเลือกที่เหมาะสมอย่างยิ่ง ด้วยคุณสมบัติเด่นที่ ทนความชื้นได้เป็นพิเศษ ช่วยรักษาความสวยงามและคงทนของฝ้าเพดานในระยะยาว",
    features: [
      "ทนความชื้นได้เป็นพิเศษ",
      "คงทน ไม่แอ่นตัวง่าย",
      "ติดตั้งง่ายและรวดเร็ว",
    ],
  },
  {
    id: 4,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x12มม.",
    price: "ราคา 120 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
  },
  {
    id: 5,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x14มม.",
    price: "ราคา 135 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน ",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
  },
  {
    id: 6,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x14มม.",
    price: "ราคา 175 บาท (ก่อน VAT)",
    image: "/placeholder.svg?height=300&width=400",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
  },
  // {
  //   id: 7,
  //   categoryId: 3,
  //   name: "ทีเมน โครงฝ้าทีบาร์ 1 นิ้ว",
  //   price: "ราคา 55 บาท (ก่อน VAT)",
  //   image: "/placeholder.svg?height=300&width=400",
  //   description:
  //     "ทีเมน โครงฝ้าทีบาร์ งานฝ้าเพดาน ที่ต้องการความแข็งแรงและติดตั้งรวดเร็ว ผลิตจากวัสดุคุณภาพดี สามารถ รองรับน้ำหนักได้ดีและใช้งานได้นาน",
  //   features: ["น้ำหนักเบาและติดตั้งง่าย", "แข็งแรง มั่นคง", "ใช้งานหลากหลาย"],
  // },
  // {
  //   id: 8,
  //   categoryId: 3,
  //   name: "ทีซอย โครงฝ้าทีบาร์ 1 นิ้ว ยาว 60 ซม.",
  //   price: "ราคา 15 บาท (ก่อน VAT)",
  //   image: "/placeholder.svg?height=300&width=400",
  //   description:
  //     "ทีซอย โครงฝ้าทีบาร์ งานฝ้าเพดาน ที่ต้องการความแข็งแรงและติดตั้งรวดเร็ว ผลิตจากวัสดุคุณภาพดี สามารถ รองรับน้ำหนักได้ดีและใช้งานได้นาน",
  //   features: ["น้ำหนักเบาและติดตั้งง่าย", "แข็งแรง มั่นคง", "ใช้งานหลากหลาย"],
  // },
  // {
  //   id: 9,
  //   categoryId: 3,
  //   name: "ทีซอย โครงฝ้าทีบาร์ 1 นิ้ว ยาว 120 ซม.",
  //   price: "ราคา 30 บาท (ก่อน VAT)",
  //   image: "/placeholder.svg?height=300&width=400",
  //   description:
  //     "ทีซอย โครงฝ้าทีบาร์ งานฝ้าเพดาน ที่ต้องการความแข็งแรงและติดตั้งรวดเร็ว ผลิตจากวัสดุคุณภาพดี สามารถ รองรับน้ำหนักได้ดีและใช้งานได้นาน",
  //   features: ["น้ำหนักเบาและติดตั้งง่าย", "แข็งแรง มั่นคง", "ใช้งานหลากหลาย"],
  // },
];
