export const products = [
  {
    id: 1,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x12มม",
    price: "ราคา 110 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 12mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x1200x12มม. ราคา 110 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ลดเสียงสะท้อนและลดเสียงก้องได้อย่างมีประสิทธิภาพ ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 12 แผ่น เหมาะสำหรับห้องประชุม สำนักงาน โรงพยาบาล มหาวิทยาลัย และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x1200 มม. หนา 12 มม. | 1 กล่องบรรจุ 12 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 2,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 1200 x 14มม",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x14มม",
    price: "ราคา 135 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 14mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x1200x14มม. ราคา 135 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ความหนา 14 มม. ช่วยดูดซับเสียงสะท้อนได้ดียิ่งขึ้น ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 10 แผ่น เหมาะสำหรับห้องประชุม สำนักงาน โรงพยาบาล มหาวิทยาลัย และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x1200 มม. หนา 14 มม. | 1 กล่องบรรจุ 10 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 3,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 1200 x 16มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x16มม",
    price: "ราคา 155 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 16mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x1200x16มม. ราคา 155 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ความหนาสูงสุดในซีรีส์ขนาด 600x1200 ให้ประสิทธิภาพการดูดซับเสียงที่ดีที่สุด ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 10 แผ่น เหมาะสำหรับห้องประชุมขนาดใหญ่ โรงพยาบาล มหาวิทยาลัย และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x1200 มม. หนา 16 มม. | 1 กล่องบรรจุ 10 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 4,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x600x12มม",
    price: "ราคา 65 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 12mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x600x12มม. ราคา 65 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ขนาดกะทัดรัด 600x600 มม. ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 12 แผ่น เหมาะสำหรับห้องประชุมขนาดเล็ก สำนักงาน และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x600 มม. หนา 12 มม. | 1 กล่องบรรจุ 12 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 5,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 600 x 14มม",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x600x14มม",
    price: "ราคา 80 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 14mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x600x14มม. ราคา 80 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ขนาดกะทัดรัด 600x600 มม. ความหนา 14 มม. ช่วยดูดซับเสียงสะท้อนได้ดียิ่งขึ้น ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 10 แผ่น เหมาะสำหรับห้องประชุม สำนักงาน และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x600 มม. หนา 14 มม. | 1 กล่องบรรจุ 10 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 6,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 600 x 16มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x600x16มม",
    price: "ราคา 95 บาท ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 16mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก ขนาด 600x600x16มม. ราคา 95 บาท ผลิตจากใยแร่คุณภาพสูง เคลือบสีขาวสำเร็จรูปจากโรงงาน ค่าการดูดซับเสียง NRC 0.55-0.60 ความหนาสูงสุดในซีรีส์ขนาด 600x600 ให้ประสิทธิภาพการดูดซับเสียงที่ดีที่สุด ติดตั้งได้ทั้งบนโครงทีบาร์และฝ้าฉาบเรียบ 1 กล่องบรรจุ 10 แผ่น เหมาะสำหรับห้องประชุม โรงพยาบาล และบ้านพักอาศัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "ค่าดูดซับเสียง NRC 0.55-0.60",
      "ติดตั้งได้ทั้งโครงทีบาร์และฝ้าฉาบเรียบ",
      "ขนาด 600x600 มม. หนา 16 มม. | 1 กล่องบรรจุ 10 แผ่น",
      "ลวดลายสวยงาม เคลือบสีขาวสำเร็จจากโรงงาน",
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 7,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 300 x 300 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-300-x-300-x-9-มม",
    price: "ราคา 220 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 30x30.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 300 x 300 x 9 มม. ขนาดกรอบ 500 x 500 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 8,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 450 x 450 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-450-x-450-x-9-มม",
    price: "ราคา 240 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 45x45.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 450 x 450 x 9 มม. ขนาดกรอบ 650 x 650 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 9,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 600 x 600 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-600-x-600-x-9-มม",
    price: "ราคา 260 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 60x60.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 600 x 600 x 9 มม. ขนาดกรอบ 800 x 800 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 10,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 300 x 300 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-300-x-300-x-9-มม",
    price: "ราคา 240 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 30x30.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 300 x 300 x 9 มม. ขนาดกรอบ 500 x 500 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 11,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 450 x 450 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-450-x-450-x-9-มม",
    price: "ราคา 260 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 45x45.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 450 x 450 x 9 มม. ขนาดกรอบ 650 x 650 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 12,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 600 x 600 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-600-x-600-x-9-มม",
    price: "ราคา 280 บาท ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 60x60.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 600 x 600 x 9 มม. ขนาดกรอบ 800 x 800 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 13,
    categoryId: 2,
    name: "ช่องเซอร์วิสชนิดสั่งทำ",
    slug: "ช่องเซอร์วิสชนิดสั่งทำ",
    price: "ราคา -",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสขนาดสั่งทำ.webp",
    description:
      "ช่องเซอร์วิสชนิดสั่งทำ ช่องเปิดฝ้าเพดานที่ผลิตขึ้นตามขนาดและรูปแบบที่ลูกค้าระบุได้เองอย่างอิสระ ไม่จำกัดเฉพาะขนาดมาตรฐาน ทำให้เหมาะกับงานฝ้าเพดานหลากหลายประเภท สามารถเลือกใช้วัสดุได้หลายชนิด เช่น ยิปซัมธรรมดา ยิปซัมทนความชื้น เหมาะสำหรับลูกค้าที่ต้องการความยืดหยุ่นในการออกแบบและผลิตตามความต้องการเฉพาะตัว",
    features: [
      "สามารถเลือกขนาดที่ต้องการได้อย่างอิสระ ไม่จำกัดเฉพาะขนาดมาตรฐาน",
      "รองรับวัสดุหลากหลาย เช่น ยิปซัมธรรมดา ยิปซัมทนชื้น ",
      "ผลิตจากโรงงานโดยตรง ผ่านกระบวนการตัด ทำให้ผิวเรียบเนียนและสวยงาม",
      "ติดตั้งง่าย เหมาะกับงานฝ้าเพดานฉาบเรียบ",
    ],
  },
  {
    id: 14,
    categoryId: 3,
    name: "แปหลังคา อลูซิงค์ หนา 0.55 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-0.55-มม-ยาว-6-เมตร",
    price: "ราคา 125 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 0.55.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 15,
    categoryId: 3,
    name: "แปหลังคา อลูซิงค์ หนา 0.70 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-0.70-มม-ยาว-6-เมตร",
    price: "ราคา 165 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 0.70.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 16,
    categoryId: 3,
    name: "แปหลังคา อลูซิงค์ หนา 1.20 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-1.20-มม-ยาว-6-เมตร",
    price: "ราคา 240 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 1.20.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 17,
    categoryId: 3,
    name: "แปหลังคากัลวาไนซ์ 0.55 มม. ยาว 6 เมตร",
    slug: "แปหลังคากัลวาไนซ์-0.55-มม-ยาว-6-เมตร",
    price: "ราคา 88 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แป 0.55.webp",
    description:
      "แปหลังคากัลวาไนซ์ มีความแข็งแรงในขณะที่มีน้ำหนักเบาผนวกด้วยคุณสมบัติของแรงดึงสูง เลือกแปหลังคากัลวาไนซ์เพื่อความมั่นคงที่ยั่งยืนของหลังคาคุณ",
  },
  {
    id: 18,
    categoryId: 3,
    name: "แปหลังคากัลวาไนซ์ 0.70 มม. ยาว 6 เมตร",
    slug: "แปหลังคากัลวาไนซ์-0.70-มม-ยาว-6-เมตร",
    price: "ราคา 99 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แป 0.70.webp",
    description:
      "แปหลังคากัลวาไนซ์ มีความแข็งแรงในขณะที่มีน้ำหนักเบาผนวกด้วยคุณสมบัติของแรงดึงสูง เลือกแปหลังคากัลวาไนซ์เพื่อความมั่นคงที่ยั่งยืนของหลังคาคุณ",
  },
  {
    id: 19,
    categoryId: 4,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 10 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-10-ซม-x-3-เมตร",
    price: "ราคา 125 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง10ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 20,
    categoryId: 4,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 20 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-20-ซม-x-3-เมตร",
    price: "ราคา 200 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง20ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 21,
    categoryId: 4,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 30 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-30-ซม-x-3-เมตร",
    price: "ราคา 275 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง30ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 22,
    categoryId: 4,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 30 ซม. x 10 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-30-ซม-x-10-เมตร",
    price: "ราคา 1000 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง30ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 23,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x600x9มม",
    price: "ราคา 175 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-301 ลายวงกลม ขนาด 600x600x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 10% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที ไม่ต้องเจาะหรือยึดสกรู เปลี่ยนแผ่นรายชิ้นได้ง่าย เหมาะสำหรับห้องประชุม สำนักงาน โรงพยาบาล และห้องเรียน โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-301 ลายวงกลม | % ฉลุลาย 10% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "น้ำหนักเบา เหมาะสำหรับโครงการทั่วไปที่ต้องการควบคุมงบประมาณ",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อมีระบบ M&E หนาแน่นหรือต้องซ่อมแซม",
      "ลดเสียงก้องและเสียงสะท้อน เพิ่มความชัดเจนของเสียงพูดในห้อง",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 24,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x600x12มม",
    price: "ราคา 185 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-301 ลายวงกลม ขนาด 600x600x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam ความหนา 12มม. % ฉลุลาย 10% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เหมาะสำหรับห้องประชุม โรงพยาบาล และมหาวิทยาลัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-301 ลายวงกลม | % ฉลุลาย 10% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เนื่องจากมวลแผ่นมากกว่า",
      "แนะนำสำหรับห้องที่ต้องการควบคุมเสียงอย่างจริงจัง เช่น โรงพยาบาล มหาวิทยาลัย",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อต้องซ่อมแซมหรือเข้าถึงระบบ M&E",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 25,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x1200x9มม",
    price: "ราคา 340 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-301 ลายวงกลม ขนาด 600x1200x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 10% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ลดจำนวนรอยต่อลงครึ่งหนึ่งเทียบกับรุ่น 600x600 ผิวงานสวยงามและต่อเนื่องกว่า เหมาะสำหรับพื้นที่กว้าง ล็อบบี้ โถงอาคาร และห้องประชุมขนาดใหญ่ โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-301 ลายวงกลม | % ฉลุลาย 10% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ลดจำนวนรอยต่อลงครึ่งหนึ่งเทียบกับรุ่น 600x600 ผิวงานสวยงามและต่อเนื่องกว่า",
      "ติดตั้งเร็วกว่า ลดค่าแรงสำหรับพื้นที่ขนาดใหญ่ เหมาะกับล็อบบี้ โถงอาคาร",
      "ลดเสียงก้องและเสียงสะท้อน เพิ่มความชัดเจนของเสียงพูดในห้อง",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 26,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x1200x12มม",
    price: "ราคา 365 บาท ไม่รวม Vat 7%",
    image:
      "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-301 ลายวงกลม ขนาด 600x1200x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam รุ่นพรีเมียม ความหนา 12มม. % ฉลุลาย 10% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-301 เหมาะสำหรับโครงการพรีเมียม ห้องประชุมบอร์ด โรงพยาบาล มหาวิทยาลัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-301 ลายวงกลม | % ฉลุลาย 10% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-301 เนื่องจากขนาดใหญ่และมวลมากที่สุด",
      "ลดจำนวนรอยต่อ ผิวงานต่อเนื่องสวยงาม เหมาะสำหรับโครงการพรีเมียม",
      "แนะนำสำหรับห้องประชุมบอร์ด โรงพยาบาล มหาวิทยาลัย อาคารสำนักงานระดับสูง",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 27,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x600x9มม",
    price: "ราคา 175 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-303 ลายธงชาติอังกฤษ ขนาด 600x600x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 6.5% ลายเรขาคณิตดีไซน์ทันสมัย ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที ช่วยลดเสียงก้องและเพิ่มความชัดเจนของเสียงในห้อง เหมาะสำหรับห้องประชุม ห้องเรียน และสำนักงาน โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-303 ลายธงชาติอังกฤษ | % ฉลุลาย 6.5% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ลายเรขาคณิตดีไซน์ทันสมัย เข้ากับงานสถาปัตยกรรมและการตกแต่งภายในร่วมสมัย",
      "น้ำหนักเบา เหมาะสำหรับโครงการทั่วไปที่ต้องการควบคุมงบประมาณ",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อมีระบบ M&E หนาแน่นหรือต้องซ่อมแซม",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 28,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x600x12มม",
    price: "ราคา 185 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-303 ลายธงชาติอังกฤษ ขนาด 600x600x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam ความหนา 12มม. % ฉลุลาย 6.5% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เหมาะสำหรับห้องประชุม โรงพยาบาล และมหาวิทยาลัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-303 ลายธงชาติอังกฤษ | % ฉลุลาย 6.5% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เนื่องจากมวลแผ่นมากกว่า",
      "ลายเรขาคณิตดีไซน์ทันสมัย แนะนำสำหรับห้องประชุม โรงพยาบาล มหาวิทยาลัย",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อต้องซ่อมแซมหรือเข้าถึงระบบ M&E",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 29,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x1200x9มม",
    price: "ราคา 340 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-303 ลายธงชาติอังกฤษ ขนาด 600x1200x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 6.5% ลายเรขาคณิตดีไซน์ทันสมัย ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ลดจำนวนรอยต่อลงครึ่งหนึ่ง ผิวงานต่อเนื่องสวยงาม เหมาะสำหรับพื้นที่กว้าง ล็อบบี้ โถงอาคาร และห้องประชุม โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-303 ลายธงชาติอังกฤษ | % ฉลุลาย 6.5% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ลดจำนวนรอยต่อลงครึ่งหนึ่งเทียบกับรุ่น 600x600 ผิวงานสวยงามและต่อเนื่องกว่า",
      "ลายเรขาคณิตดีไซน์ทันสมัย เหมาะสำหรับพื้นที่กว้าง ล็อบบี้ โถงอาคาร",
      "ติดตั้งเร็วกว่า ลดค่าแรง เหมาะสำหรับโครงการขนาดใหญ่",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 30,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x1200x12มม",
    price: "ราคา 365 บาท ไม่รวม Vat 7%",
    image:
      "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-303 ลายธงชาติอังกฤษ ขนาด 600x1200x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam รุ่นพรีเมียม ความหนา 12มม. % ฉลุลาย 6.5% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-303 เหมาะสำหรับโครงการพรีเมียม มหาวิทยาลัย โรงพยาบาล โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-303 ลายธงชาติอังกฤษ | % ฉลุลาย 6.5% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-303 เนื่องจากขนาดใหญ่และมวลมากที่สุด",
      "ลายเรขาคณิตดีไซน์ทันสมัย ลดรอยต่อ ผิวงานสวยงาม เหมาะสำหรับโครงการพรีเมียม",
      "แนะนำสำหรับห้องประชุมบอร์ด โรงพยาบาล มหาวิทยาลัย อาคารสำนักงานระดับสูง",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 31,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x600x9มม",
    price: "ราคา 175 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-302 ลายสี่เหลี่ยมซ้อน ขนาด 600x600x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 5.8% ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที เข้ากับงานตกแต่งภายในสมัยใหม่ เหมาะสำหรับห้องประชุม ห้องเรียน และสำนักงาน โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-302 ลายสี่เหลี่ยมซ้อน | % ฉลุลาย 5.8% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู เข้ากับงานตกแต่งภายในสมัยใหม่และสถาปัตยกรรมร่วมสมัย",
      "น้ำหนักเบา เหมาะสำหรับโครงการทั่วไปที่ต้องการควบคุมงบประมาณ",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อมีระบบ M&E หนาแน่นหรือต้องซ่อมแซม",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 32,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x600x12มม",
    price: "ราคา 185 บาท ไม่รวม Vat 7%",
    image:
      "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-302 ลายสี่เหลี่ยมซ้อน ขนาด 600x600x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam ความหนา 12มม. % ฉลุลาย 5.8% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x600 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เหมาะสำหรับห้องประชุม โรงพยาบาล และมหาวิทยาลัย โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-302 ลายสี่เหลี่ยมซ้อน | % ฉลุลาย 5.8% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x600 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงกว่ารุ่น 9มม. เนื่องจากมวลแผ่นมากกว่า",
      "ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู แนะนำสำหรับห้องประชุม โรงพยาบาล มหาวิทยาลัย",
      "เปลี่ยนแผ่นรายชิ้นได้ง่าย สะดวกเมื่อต้องซ่อมแซมหรือเข้าถึงระบบ M&E",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 33,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x1200x9มม",
    price: "ราคา 340 บาท ไม่รวม Vat 7%",
    image:
      "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-302 ลายสี่เหลี่ยมซ้อน ขนาด 600x1200x9มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 5.8% ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ลดจำนวนรอยต่อลงครึ่งหนึ่ง ผิวงานต่อเนื่องสวยงาม เหมาะสำหรับพื้นที่กว้าง ล็อบบี้ โถงอาคาร และห้องประชุม โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-302 ลายสี่เหลี่ยมซ้อน | % ฉลุลาย 5.8% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 9มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ลดจำนวนรอยต่อลงครึ่งหนึ่งเทียบกับรุ่น 600x600 ผิวงานสวยงามและต่อเนื่องกว่า",
      "ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู เหมาะสำหรับพื้นที่กว้าง ล็อบบี้ โถงอาคาร",
      "ติดตั้งเร็วกว่า ลดค่าแรง เหมาะสำหรับโครงการขนาดใหญ่",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 34,
    categoryId: 5,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x1200x12มม",
    price: "ราคา 365 บาท ไม่รวม Vat 7%",
    image:
      "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-302 ลายสี่เหลี่ยมซ้อน ขนาด 600x1200x12มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam รุ่นพรีเมียม ความหนา 12มม. % ฉลุลาย 5.8% ออกแบบสำหรับระบบฝ้าทีบาร์โดยเฉพาะ วางลงบนโครงทีบาร์มาตรฐาน 600x1200 ได้ทันที ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-302 เหมาะสำหรับโครงการพรีเมียม มหาวิทยาลัย โรงพยาบาล โดยไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-302 ลายสี่เหลี่ยมซ้อน | % ฉลุลาย 5.8% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 600x1200 มม. ความหนา 12มม. | ออกแบบสำหรับฝ้าทีบาร์ วางลงโครงได้ทันทีไม่ต้องเจาะ",
      "ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-302 เนื่องจากขนาดใหญ่และมวลมากที่สุด",
      "ลายสี่เหลี่ยมซ้อนดีไซน์เรียบหรู ลดรอยต่อ ผิวงานสวยงาม เหมาะสำหรับโครงการพรีเมียม",
      "แนะนำสำหรับห้องประชุมบอร์ด โรงพยาบาล มหาวิทยาลัย อาคารสำนักงานระดับสูง",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 35,
    categoryId: 8,
    name: "แผ่นฝ้าลดเสียงสะท้อน ปรุลายหนอน ขนาด 1200x2400x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-ปรุลายหนอน-ขนาด-1200x2400x9มม",
    price: "ราคา 345 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นปรุลาย 1.20x2.40.webp",
    description:
      "แผ่นฝ้ายิปซัมปรุลายแผ่นใหญ่ ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน ด้วยขนาดที่ใหญ่ทำให้ติดตั้งได้ง่ายและมีคุณสมบัติลดเสียงสะท้อน เหมาะสำหรับห้องประชุม ห้องสัมมนา หรือ ห้องที่ต้องการลดเสียงสะท้อน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "สอบถามราคาโครงการ",
        description: "โปรดติดต่อพนักงานขายหรือ line:@kaistandard",
      },
    ],
  },
  {
    id: 36,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดธรรมดา 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 125 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิล ขอบลาด.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: ["น้ำหนักเบา", "คงทน ไม่แอ่นตัวง่าย", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 37,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดธรรมดา 12 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-12-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 160 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม12มิล ขอบลาด.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: ["น้ำหนักเบา", "คงทน ไม่แอ่นตัวง่าย", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 38,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดทนชื้น 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดทนชื้น-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 170 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิล ทนชื้น.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ สำหรับ ฝ้าเพดานฉาบเรียบ ใน ห้องครัว และ ห้องน้ำ ที่ต้องเผชิญกับความชื้นบ่อยครั้ง แผ่นยิปซัมทนชื้น คือตัวเลือกที่เหมาะสมอย่างยิ่ง ด้วยคุณสมบัติเด่นที่ ทนความชื้นได้เป็นพิเศษ ช่วยรักษาความสวยงามและคงทนของฝ้าเพดานในระยะยาว",
    features: [
      "ทนความชื้นได้เป็นพิเศษ",
      "คงทน ไม่แอ่นตัวง่าย",
      "ติดตั้งง่ายและรวดเร็ว",
    ],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 39,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดทนชื้น 12 มม. ขอบลาด ขนาด 120 x 240 ซม",
    slug: "แผ่นยิปซัมชนิดทนชื้น-12-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 190 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม12มิล ทนชื้น.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ สำหรับ ฝ้าเพดานฉาบเรียบ ใน ห้องครัว และ ห้องน้ำ ที่ต้องเผชิญกับความชื้นบ่อยครั้ง แผ่นยิปซัมทนชื้น คือตัวเลือกที่เหมาะสมอย่างยิ่ง ด้วยคุณสมบัติเด่นที่ ทนความชื้นได้เป็นพิเศษ ช่วยรักษาความสวยงามและคงทนของฝ้าเพดานในระยะยาว",
    features: [
      "ทนความชื้นได้เป็นพิเศษ",
      "คงทน ไม่แอ่นตัวง่าย",
      "ติดตั้งง่ายและรวดเร็ว",
    ],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 40,
    categoryId: 7,
    name: "เทปผ้ายิปซัมปิดรอยต่อ 2.5 ซม.",
    slug: "เทปผ้ายิปซัมปิดรอยต่อ-2.5-ซม",
    price: "ราคา 28 บาท +VAT7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ผ้าฉาบยิปซั่ม.jpg",
    description:
      "ผ้าฉาบยิปซัม 2.5 ซม. อุปกรณ์สำหรับการฉาบรอยต่อแผ่นยิปซัม ใช้งานร่วมกับปูนฉาบรอยต่อ เหมาะกับงานฝ้าเพดานและฝาผนัง ผลิตจากวัสดุคุณภาพดี",
  },
  {
    id: 41,
    categoryId: 7,
    name: "สกรูไดวอลล์ขนาด 1 นิ้ว",
    slug: "สกรูไดวอลล์ขนาด-1-นิ้ว",
    price: "ราคา 75 บาท +VAT7%",
    image: "/products/อุปกรณ์ช่างฝ้า/สกรูไดวอลล์.jpg",
    description:
      "สกรูไดร์วอลล์ดำยิงแผ่นฝ้า ยิปซั่ม งานฝ้าเพดาน ฉาบและผนัง ปลายแหลมคมผลิตจากเหล็กคุณภาพสูง ทนแรงกระแทกและเแรงบิด เหมาะสำหรับงานติดตั้ง่ฝ้าเพดานและผนังที่ต้องการงานเรียบร้อยมีคุณภาพ ไร้รอยสะดุด",
  },
  {
    id: 42,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 1200 x 16มม. ขอบบังใบ",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600-x-1200-x-16มม.-ขอบบังใบ",
    price: "ราคา 263 บาท +VAT7%",
    image: "/products/อะคูสติก/อะคูสติกขอบบังใบ.webp",
    description:
      "แผ่นฝ้าอะคูสติกขอบบังใบ แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน และต้องการมิติของฝ้า",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ขอบบังใบ 10mm.",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 43,
    categoryId: 5,
    name: "แผ่นลดเสียงสะท้อน ขนาด 1200 x 2400 x 9.5มม.",
    slug: "แผ่นลดเสียงสะท้อน-ขนาด 1200-x-2400-x-9.5มม",
    price: "ราคา 785 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นเจาะรู 240x9.5.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-304 ขนาดใหญ่ 1200x2400x9.5มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam % ฉลุลาย 6.3% แผ่นขนาดใหญ่ที่สุด ลดรอยต่อสูงสุด ผิวงานสวยงามที่สุด เหมาะสำหรับห้องสัมมนา โรงแรม ห้างสรรพสินค้า โรงพยาบาลขนาดใหญ่ ผลิตตรงจากโรงงานไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-304 แผ่นใหญ่ | % ฉลุลาย 6.3% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 1200x2400 มม. ความหนา 9.5มม. | แผ่นใหญ่ที่สุด ลดรอยต่อสูงสุด ผิวงานสวยที่สุด",
      "เหมาะสำหรับพื้นที่กว้างมาก ห้องสัมมนา โรงแรม ห้างสรรพสินค้า โรงพยาบาลขนาดใหญ่",
      "ติดตั้งเร็วที่สุด ลดค่าแรงได้มากกว่ารุ่น 600x600 ถึง 4 เท่า",
      "ลดเสียงก้องและเสียงสะท้อน เพิ่มความชัดเจนของเสียงพูดในพื้นที่ขนาดใหญ่",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 44,
    categoryId: 5,
    name: "แผ่นลดเสียงสะท้อน ขนาด 1200 x 2400 x 12.5มม.",
    slug: "แผ่นลดเสียงสะท้อน-ขนาด-1200-x-2400-x-12.5มม",
    price: "ราคา 855 บาท ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นเจาะรู 240x12.5.webp",
    description:
      "แผ่นฝ้ายิปซัมลดเสียงสะท้อน รุ่น KS-304 ขนาดใหญ่ 1200x2400x12.5มม. ผลิตจากแผ่นยิปซัมคุณภาพสูง มาตรฐาน BS 1230 และ มอก. 219-2552 ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 ด้านหลังปิดกั้นด้วย PE Foam ความหนา 12.5มม. % ฉลุลาย 6.3% ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-304 เหมาะสำหรับโครงการพรีเมียม ห้องสัมมนา มหาวิทยาลัย โรงพยาบาลระดับสูง ผลิตตรงจากโรงงานไคสแตนดาร์ด ประสบการณ์กว่า 40 ปี",
    features: [
      "รุ่น KS-304 แผ่นใหญ่ | % ฉลุลาย 6.3% | มาตรฐาน BS 1230 + มอก. 219-2552",
      "ระบบไม่ลามไฟ Class 0 : BS 476 Part 6&7 | ด้านหลังปิดกั้นด้วย PE Foam",
      "ขนาด 1200x2400 มม. ความหนา 12.5มม. | ประสิทธิภาพดูดซับเสียงสูงสุดในซีรีส์ KS-304",
      "เหมาะสำหรับโครงการพรีเมียม ห้องสัมมนา มหาวิทยาลัย โรงพยาบาลระดับสูง",
      "ติดตั้งเร็ว ลดรอยต่อ ผิวงานต่อเนื่องสวยงามที่สุดในทุกรุ่น",
      "ลดเสียงก้องและเสียงสะท้อน เพิ่มความชัดเจนของเสียงพูดในพื้นที่ขนาดใหญ่",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "ติดต่อขอใบเสนอราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 45,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 ขนาด 600 x 600 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-101-ขนาด-600-x-600-x-9มม",
    price: "ราคา 46 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย101 60609mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 46,
    categoryId: 7,
    name: "โครงทีบาร์ ทีเมน 1”",
    slug: "โครงทีบาร์-ทีเมน-1",
    price: "ราคา 45 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ทีเมน.webp",
    description:
      "โครงหลักโครงทีบาร์สำหรับงานฝ้าเพดาน งานต่อการติดตั้งและให้ความสวยงาม",
    features: [
      "ทนทาน อายุการใช้งานสูง",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 47,
    categoryId: 7,
    name: "โครงทีบาร์ ทีซอย 1”",
    slug: "โครงทีบาร์-ทีซอย-1",
    price: "ราคา 10 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ทีซอย.webp",
    description:
      "โครงหลักโครงทีบาร์สำหรับงานฝ้าเพดาน งานต่อการติดตั้งและให้ความสวยงาม",
    features: [
      "ทนทาน อายุการใช้งานสูง",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 48,
    categoryId: 7,
    name: "ซีลาย 0.60-0.65 กก. ขนาด 4 เมตร (เบอร์ 26)",
    slug: "ซีลาย-0.60-0.65-กก-ขนาด-4-เมตร",
    price: "ราคา 32 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ซีลาย.webp",
    description:
      "โครงคร่าวกัลวาไนซ์ยึดแผ่นฝ้า งานฉาบเรียบให้ความสวยงาม ใช้สำหรับฝ้าเพดานตกแต่งอาคารภายใน ทั้งที่พักอาศัย ห้องประชุม มหาวิทยาลัย หรือสำนักงาน",
    features: [
      "ทนทาน อายุการใช้งานสูง",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 49,
    categoryId: 7,
    name: "ซีลาย 0.80-0.85 กก. ขนาด 4 เมตร (เบอร์ 24)",
    slug: "ซีลาย-080-085-กก-ขนาด-4-เมตร",
    price: "ราคา 36 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ซีลาย.webp",
    description:
      "โครงคร่าวกัลวาไนซ์ยึดแผ่นฝ้า ชนิดความหนาที่มากกว่า ช่วยให้งานฉาบเรียบให้ความสวยงาม เหมาะกับการตกแต่งอาคารภายใน ทั้งที่พักอาศัย มหาวิทยาลัย หรือสำนักงาน",
    features: [
      "ทนทาน อายุการใช้งานสูง",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 50,
    categoryId: 7,
    name: "ฉากริม 1 นิ้ว ยาว 2.40 เมตร",
    slug: "ฉากริม-1-นิ้ว-ยาว-240-เมตร",
    price: "ราคา 16 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ฉากริม.webp",
    description: "โครงคร่าวขอบฝ้าเพดานเพื่อความสวยงามและคมชัดกับงานฝ้าเพดาน",
    features: [
      "ทนทาน อายุการใช้งานสูง",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 51,
    categoryId: 7,
    name: "ตะปูตอนกรีต",
    slug: "ตะปูตอนกรีต",
    price: "ราคา 85 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ตะปูตอนกรีต.webp",
    description:
      "ตะปูคอนกรีตสำหรับติดตั้งโครงฝ้าฉาบเรียบและโครงฝ้าทีบาร์ ยึดกับผนังก่ออิฐหรือผนังคอนกรีต",
    features: [
      "เหมาะกับฝ้าฉาบเรียบและทีบาร์",
      "ยึดเกาะกับผนังก่ออิฐหรือผนังคอนกรีต",
    ],
  },
  {
    id: 52,
    categoryId: 7,
    name: "ปูนฉาบรอยต่อแผ่นยิปซัม GYPROC ขนาด 25 กก.",
    slug: "ปูนฉาบรอยต่อแผ่นยิปซัม-GYPROC-ขนาด-25-กก",
    price: "ราคา 219 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ปูนฉาบ.webp",
    description:
      "ปูนฉาบรอยต่อแผ่นยิปซัม GYPROC สูตรมาตรฐานแห้งภายใน 60 นาที ทำให้ทำงานได้อย่างรวดเร็ว นอกจากนี้ยัง ผสมง่าย ทำงานง่าย และฉาบเรียบ จึงให้การยึดเกาะที่ดีเยี่ยม เหมาะสำหรับใช้ฉาบรอยต่อแผ่นยิปซัม งานฉาบปิดหัวสกรู รวมถึงงานซ่อมแซมรอยชำรุดบนพื้นผิวระบบงานยิปซัมทุกประเภท เหมาะที่การใช้งานบริเวณภายในอาคาร",
    features: ["ง่ายต่อการฉาบยิปซั่ม", "เหมาะกับการใช้งานภายในอาคาร"],
  },
  {
    id: 53,
    categoryId: 7,
    name: "ผ้าฉาบตาข่าย 3 ซม. ตราผีเสื้อ",
    slug: "ผ้าฉาบตาข่าย-3-ซม-ตราผีเสื้อ",
    price: "ราคา 35 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ผ้าฉาบตาข่าย.webp",
    description:
      "อุปกรณ์ฉาบรอยต่อ ใช้ร่วมกับปูนฉาบรอยต่อ สำหรับงานฝ้าเพดานและผนัง รูปแบบตาข่ายทำให้แข็งแรงกว่าผ้าฉาบทั่วไป",
    features: ["ง่ายต่อการฉาบยิปซั่ม", "เหมาะกับการใช้งานภายในอาคาร"],
  },
  {
    id: 54,
    categoryId: 7,
    name: "ผ้าฉาบตาข่าย 5 ซม. ตราผีเสื้อ",
    slug: "ผ้าฉาบตาข่าย-5-ซม-ตราผีเสื้อ",
    price: "ราคา 42 บาท ไม่รวม Vat 7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ผ้าฉาบตาข่าย.webp",
    description:
      "อุปกรณ์ฉาบรอยต่อ ใช้ร่วมกับปูนฉาบรอยต่อ สำหรับงานฝ้าเพดานและผนัง รูปแบบตาข่ายทำให้แข็งแรงกว่าผ้าฉาบทั่วไป",
    features: ["ง่ายต่อการฉาบยิปซั่ม", "เหมาะกับการใช้งานภายในอาคาร"],
  },
  {
    id: 55,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-101-ขนาด-600-x-600-x-12มม",
    price: "ราคา 50 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย101 606012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 56,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 ขนาด 600 x 1200 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-101-ขนาด-600-x-1200-x-9มม",
    price: "ราคา 90 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย101 601209mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 57,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-101-ขนาด-600-x-1200-x-12มม",
    price: "ราคา 105 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย101 6012012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-101 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 58,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 ขนาด 600 x 600 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-102-ขนาด-600-x-600-x-9มม",
    price: "ราคา 46 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย102 60609mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 59,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-102-ขนาด-600-x-600-x-12มม",
    price: "ราคา 50 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย102 606012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 60,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 ขนาด 600 x 1200 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-102-ขนาด-600-x-1200-x-9มม",
    price: "ราคา 90 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย102 601209mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 61,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-102-ขนาด-600-x-1200-x-12มม",
    price: "ราคา 105 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย102 6012012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-102 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 62,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 ขนาด 600 x 600 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-201-ขนาด-600-x-600-x-9มม",
    price: "ราคา 48 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย201 60609mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 63,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-201-ขนาด-600-x-600-x-12มม",
    price: "ราคา 55 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย201 606012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 64,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 ขนาด 600 x 1200 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-201-ขนาด-600-x-1200-x-9มม",
    price: "ราคา 95 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย201 601209mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 65,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-201-ขนาด-600-x-1200-x-12มม",
    price: "ราคา 105 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย201 6012012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-201 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 66,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 ขนาด 600 x 600 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-202-ขนาด-600-x-600-x-9มม",
    price: "ราคา 48 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย202 60609mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 67,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-202-ขนาด-600-x-600-x-12มม",
    price: "ราคา 55 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย202 606012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 68,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 ขนาด 600 x 1200 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-202-ขนาด-600-x-1200-x-9มม",
    price: "ราคา 95 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย202 601209mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 69,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-202-ขนาด-600-x-1200-x-12มม",
    price: "ราคา 105 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย202 6012012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-202 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 70,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 ขนาด 600 x 600 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-203-ขนาด-600-x-600-x-9มม",
    price: "ราคา 56 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย203 60609mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 71,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 ขนาด 600 x 600 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-203-ขนาด-600-x-600-x-12มม",
    price: "ราคา 60 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย203 606012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 72,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 ขนาด 600 x 1200 x 9มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-203-ขนาด-600-x-1200-x-9มม",
    price: "ราคา 100 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย203 601209mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 73,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 ขนาด 600 x 1200 x 12มม.",
    slug: "แผ่นฝ้าทีบาร์-ปรุลาย-ลดเสียงก้อง-KS-203-ขนาด-600-x-1200-x-12มม",
    price: "ราคา 115 บาท ไม่รวม Vat 7%",
    image: "/products/ฝ้าทีบาร์/แผ่นปรุลาย203 6012012mm.webp",
    description:
      "แผ่นฝ้าทีบาร์ ปรุลาย ลดเสียงก้อง KS-203 แผ่นยิปซัมเคลือบสีปรุลายสำหรับงานฝ้าทีบาร์ ระบบไม่ลามไฟเมื่อเกิดการเผาไหม้ แข็งแรง ทนทาน ผลิตตรงจากโรงงาน",
    features: [
      "ลวดลายสวยงาม เป็นเอกลักษณ์",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า ร้านสะดวกซื้อ",
    ],
    optionalServices: [
      {
        title: "ราคาโครงการ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 74,
    categoryId: 3,
    name: "แปหลังคา สังกะสี 0.55 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-สังกะสี-055-มม-ยาว-6-เมตร",
    price: "ราคา 89 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปสังกะสี 0.55.webp",
    description:
      "แปหลังคา สำหรับติดตั้งหลังคาเมทัลชีท หลังคากระเบื้อง แข็งแรง ทนทาน ติดตั้งง่าย เนื่องจากเป็นแปสำเร็จรูปทำให้สะดวกต่อการติดตั้งและจัดส่ง",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 75,
    categoryId: 3,
    name: "แปหลังคา สังกะสี 0.70 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-สังกะสี-070-มม-ยาว-6-เมตร",
    price: "ราคา 99 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปสังกะสี 0.70.webp",
    description:
      "แปหลังคา สำหรับติดตั้งหลังคาเมทัลชีท หลังคากระเบื้อง แข็งแรง ทนทาน ติดตั้งง่าย เนื่องจากเป็นแปสำเร็จรูปทำให้สะดวกต่อการติดตั้งและจัดส่ง",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 76,
    categoryId: 3,
    name: "แปหลังคา สังกะสี 0.85 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-สังกะสี-085-มม-ยาว-6-เมตร",
    price: "ราคา 109 บาท ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปสังกะสี 0.85.webp",
    description:
      "แปหลังคา สำหรับติดตั้งหลังคาเมทัลชีท หลังคากระเบื้อง แข็งแรง ทนทาน ติดตั้งง่าย เนื่องจากเป็นแปสำเร็จรูปทำให้สะดวกต่อการติดตั้งและจัดส่ง",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 77,
    categoryId: 1,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600 x 600 x 16มม. ขอบบังใบ",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600-x-600-x-16มม.-ขอบบังใบ",
    price: "ราคา 163 บาท +VAT7%",
    image: "/products/อะคูสติก/อะคูสติกขอบบังใบ.webp",
    description:
      "แผ่นฝ้าอะคูสติกขอบบังใบ แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน และต้องการมิติของฝ้า",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ขอบบังใบ 10mm.",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
   {
    id: 78,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดธรรมดา บิ๊กบี 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-บิ๊กบี-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 99 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิลบิ๊กบี ขอบลาด.webp",
    description:
      "แผ่นยิปซัมราคาเบาเพื่อการควบคุมต้นทุนที่ดีกว่า เหมาะสำหรับโครงการที่ต้องการความรวดเร็วในการก่อสร้างและดูแลต้นทุนอย่างใกล้ชิด เหมาะสำหรับโครงการทุกประเภทอาทิเช่น ห้องประชุม อาคารสำนักงาน หรือบ้านพักอาศัย",
    features: ["น้ำหนักเบา", "ราคาพิเศษ", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
   {
    id: 79,
    categoryId: 6,
    name: "แผ่นยิปซัมชนิดธรรมดา ตราช้าง 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-ตราช้าง-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 140 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิลตราช้าง.webp",
    description:
      "แผ่นยิปซัมตราช้าง SCG แผ่นยิปซั่มมี มอก. ไม่แอ่นตัวเหมาะสำหรับงานฝ้าเพดานทุกประเภทไม่ว่าจะเป็น ห้องประชุม สำนักงาน บ้านพักอาศัย หรือ อาคารสาธารณะ ด้วยเทคโนโลยีใหม่ล่าสุดทำให้ติดตั้งได้ง่ายและสะดวกแก่การก่อสร้าง",
    features: ["น้ำหนักเบา", "ไม่แอ่นตัว", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
   {
    id: 80,
    categoryId: 8,
    name: "แผ่นฝ้าทีบาร์ตราช้าง SCG คัลเลอร์ทัช สีมุก ขนาด 60 x 60 ซม.",
    slug: "แผ่นฝ้าทีบาร์ตราช้าง-SCG-คัลเลอร์ทัช-สีมุก-ขนาด-60-x-60-ซม",
    price: "ราคา 25 บาท +VAT7%",
    image: "/products/ฝ้าทีบาร์/ฝ้าทีบาร์ตราช้าง.webp",
    description:
      "แผ่นฝ้าทีบาร์ตราช้าง SCG ขนาด 60x60ซม. เคลือบสีขาวพิเศษไม่จำเป็นต้องทาสีทับ เหมาะสำหรับฝ้าเพดานรูปแบบทีบาร์ สามารถติดตั้งได้รวดเร็วและแข็งแรงอีกด้วย ",
    features: ["น้ำหนักเบา", "เคลือบสีสำเร็จจากโรงงาน", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน ฝ้าทีบาร์"],
  },
];