export const products = [
  {
    id: 1,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดธรรมดา 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 125 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิล ขอบลาด.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: ["น้ำหนักเบา", "คงทน ไม่แอ่นตัวง่าย", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 2,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดธรรมดา 12 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดธรรมดา-12-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 160 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม12มิล ขอบลาด.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ พร้อมช่วย ป้องกันความร้อน และ เก็บเสียงได้ดี พื้นผิวเรียบสวยงาม ได้รับการรับรองคุณภาพมาตรฐาน มอก. มั่นใจได้ในคุณภาพและความปลอดภัย",
    features: ["น้ำหนักเบา", "คงทน ไม่แอ่นตัวง่าย", "ติดตั้งง่ายและรวดเร็ว"],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 3,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดทนชื้น 9 มม. ขอบลาด ขนาด 120 x 240 ซม.",
    slug: "แผ่นยิปซัมชนิดทนชื้น-9-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 170 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม9มิล ทนชื้น.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ สำหรับ ฝ้าเพดานฉาบเรียบ ใน ห้องครัว และ ห้องน้ำ ที่ต้องเผชิญกับความชื้นบ่อยครั้ง แผ่นยิปซัมทนชื้น คือตัวเลือกที่เหมาะสมอย่างยิ่ง ด้วยคุณสมบัติเด่นที่ ทนความชื้นได้เป็นพิเศษ ช่วยรักษาความสวยงามและคงทนของฝ้าเพดานในระยะยาว",
    features: [
      "ทนความชื้นได้เป็นพิเศษ",
      "คงทน ไม่แอ่นตัวง่าย",
      "ติดตั้งง่ายและรวดเร็ว",
    ],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 4,
    categoryId: 1,
    name: "แผ่นยิปซัมชนิดทนชื้น 12 มม. ขอบลาด ขนาด 120 x 240 ซม",
    slug: "แผ่นยิปซัมชนิดทนชื้น-12-มม-ขอบลาด-ขนาด-120-x-240-ซม",
    price: "ราคา 190 บาท +VAT7%",
    image: "/products/ยิปซั่ม/ยิปซั่ม12มิล ทนชื้น.webp",
    description:
      "แผ่นยิปซัม มอก. แผ่นฝ้าเพดานฉาบเรียบคุณภาพสูงสำหรับใช้งานภายในอาคาร โดดเด่นด้วยน้ำหนักที่เบาและติดตั้งง่ายและรวดเร็ว วัสดุ ไม่ลามไฟ สำหรับ ฝ้าเพดานฉาบเรียบ ใน ห้องครัว และ ห้องน้ำ ที่ต้องเผชิญกับความชื้นบ่อยครั้ง แผ่นยิปซัมทนชื้น คือตัวเลือกที่เหมาะสมอย่างยิ่ง ด้วยคุณสมบัติเด่นที่ ทนความชื้นได้เป็นพิเศษ ช่วยรักษาความสวยงามและคงทนของฝ้าเพดานในระยะยาว",
    features: [
      "ทนความชื้นได้เป็นพิเศษ",
      "คงทน ไม่แอ่นตัวง่าย",
      "ติดตั้งง่ายและรวดเร็ว",
    ],
    applications: ["ฝ้าเพดาน", "ผนังอาคาร"],
  },
  {
    id: 5,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x12มม",
    price: "ราคา 120- ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 12mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 6,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x14มม",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x14มม",
    price: "ราคา 135- ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 14mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน ",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 7,
    categoryId: 2,
    name: "แผ่นฝ้าอะคูสติก ขนาด 600x1200x16มม.",
    slug: "แผ่นฝ้าอะคูสติก-ขนาด-600x1200x16มม",
    price: "ราคา 175- ไม่รวม Vat 7%",
    image: "/products/อะคูสติก/อะคูสติก ขนาด 16mm.webp",
    description:
      "แผ่นฝ้าอะคูสติก แผ่นฝ้าดูดซับเสียงคุณภาพสูง ที่ออกแบบมาเพื่อลดเสียงสะท้อนและลดเสียงก้องภายในห้องได้อย่างมีประสิทธิภาพ เหมาะสำหรับใช้งานในพื้นที่ที่ต้องการควบคุมเสียง เช่น ห้องประชุม, ห้องทำงาน หรือโรงพยาบาลโดยแผ่นฝ้าอะคูสติกสามารถติดตั้งได้ง่ายบน ฝ้าเพดาน ",
    features: [
      "ติดตั้งง่าย สะดวก รวดเร็ว ประหยัดเวลาในการทำงาน",
      "ลดเสียงสะท้อน",
      "ลวดลายสวยงาม",
    ],
    applications: [
      "ฝ้าเพดาน",
      "ผนังอาคาร",
      "ห้องประชุม สำนักงาน",
      "มหาวิทยาลัย",
      "โรงพยาบาล",
      "บ้านพักอาศัย",
    ],
  },
  {
    id: 8,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 300 x 300 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-300-x-300-x-9-มม",
    price: "ราคา 140-ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 30x30.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 300 x 300 x 9 มม. ขนาดกรอบ 500 x 500 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 9,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 450 x 450 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-450-x-450-x-9-มม",
    price: "ราคา 180- ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 45x45.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 450 x 450 x 9 มม. ขนาดกรอบ 650 x 650 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 10,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดธรรมดาขนาด 600 x 600 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดธรรมดาขนาด-600-x-600-x-9-มม",
    price: "ราคา 210- ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิส 60x60.webp",
    description:
      "ช่องเซอร์วิสชนิดธรรมดา ผลิตจากแผ่นยิปซัมสำเร็จรูปคุณภาพสูง ผ่านกระบวนการตัดและขึ้นรูปจากโรงงานด้วยเทคโนโลยีที่แม่นยำ ทำให้ได้ขอบช่องเปิดที่เรียบเนียนและสวยงาม พร้อมสำหรับใช้งานโดยไม่ต้องดัดแปลงหน้างาน สามารถ เปิด-ปิดช่องได้อย่างสะดวก เหมาะสำหรับใช้เป็นช่องเซอร์วิสบน ฝ้าเพดานฉาบเรียบ เพื่อการตรวจสอบหรือซ่อมแซมงานระบบภายในฝ้า ติดตั้งได้ง่าย รองรับการใช้งานในทุกพื้นที่ ทั้งบ้านพักอาศัย อาคารสำนักงาน และโครงการก่อสร้างทั่วไป",
    features: [
      "ขนาดช่อง 600 x 600 x 9 มม. ขนาดกรอบ 800 x 800 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมคุณภาพสูง ตัดและหุ้มขอบเรียบร้อยจากโรงงาน",
      "ใช้งานง่าย เปิด-ปิดสะดวก เหมาะกับงานฝ้าฉาบเรียบทั่วไป",
      "ติดตั้งได้ทุกพื้นที่ตามความต้องการ ให้ผิวงานเรียบเนียน กลมกลืนกับฝ้าเพดาน",
    ],
  },
  {
    id: 11,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 300 x 300 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-300-x-300-x-9-มม",
    price: "ราคา 140- ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 30x30.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 300 x 300 x 9 มม. ขนาดกรอบ 500 x 500 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 12,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 450 x 450 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-450-x-450-x-9-มม",
    price: "ราคา 200- ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 45x45.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 450 x 450 x 9 มม. ขนาดกรอบ 650 x 650 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 13,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดทนชื้นขนาด 600 x 600 x 9 มม.",
    slug: "ช่องเซอร์วิสชนิดทนชื้นขนาด-600-x-600-x-9-มม",
    price: "ราคา 250- ไม่รวม Vat 7%",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสทนชื้น 60x60.webp",
    description:
      "ช่องเซอร์วิสชนิดทนชื้น ถูกออกแบบมาเพื่อใช้เปิดตรวจสอบหรือซ่อมแซมระบบงานภายในฝ้าเพดาน ผลิตจากแผ่นยิปซัมที่มีการเติมสารเพิ่มคุณสมบัติต้านความชื้น จึงสามารถรองรับการใช้งานในพื้นที่ที่มีความชื้นสูงได้อย่างมีประสิทธิภาพ เช่น ห้องน้ำ หรือห้องครัว ตัวช่องมีรูปทรงสี่เหลี่ยมมุมฉาก ผ่านการตัดแต่งและหุ้มขอบจากโรงงานโดยตรง ทำให้ผิวงานเรียบเนียนและดูกลมกลืนกับฝ้าเพดานโดยไม่สะดุดสายตา ติดตั้งได้สะดวก แข็งแรง และมีความทนทาน เหมาะสำหรับใช้งานในทุกพื้นที่ที่ต้องการช่องเซอร์วิสที่มีคุณภาพ",
    features: [
      "ขนาดช่อง 600 x 600 x 9 มม. ขนาดกรอบ 800 x 800 x 9 มม.",
      "ผลิตจากแผ่นยิปซัมที่ผสมสารป้องกันความชื้น ป้องกันความชื้นได้สูง",
      "เหมาะสำหรับพื้นที่ชื้นสูง เช่น ห้องน้ำ ห้องครัว หรือบริเวณซักล้าง",
      "มีความแข็งแรง ทนทาน ติดตั้งเรียบเนียนกลมกลืนกับฝ้าเพดาน ไม่รบกวนสายตา",
    ],
  },
  {
    id: 14,
    categoryId: 3,
    name: "ช่องเซอร์วิสชนิดสั่งทำ",
    slug: "ช่องเซอร์วิสชนิดสั่งทำ",
    price: "ราคา -",
    image: "/products/ช่องเซอร์วิส/ช่องเซอร์วิสขนาดสั่งทำ.webp",
    description:
      "ช่องเซอร์วิสชนิดสั่งทำ ช่องเปิดฝ้าเพดานที่ผลิตขึ้นตามขนาดและรูปแบบที่ลูกค้าระบุได้เองอย่างอิสระ ไม่จำกัดเฉพาะขนาดมาตรฐาน ทำให้เหมาะกับงานฝ้าเพดานหลากหลายประเภท สามารถเลือกใช้วัสดุได้หลายชนิด เช่น ยิปซัมธรรมดา ยิปซัมทนความชื้น เหมาะสำหรับลูกค้าที่ต้องการความยืดหยุ่นในการออกแบบและผลิตตามความต้องการเฉพาะตัว",
    features: [
      "สามารถเลือกขนาดที่ต้องการได้อย่างอิสระ ไม่จำกัดเฉพาะขนาดมาตรฐาน",
      "รองรับวัสดุหลากหลาย เช่น ยิปซัมธรรมดา ยิปซัมทนชื้น ",
      "ผลิตจากโรงงานโดยตรง ผ่านกระบวนการตัด ทำให้ผิวเรียบเนียนและสวยงาม",
      "ติดตั้งง่าย เหมาะกับงานฝ้าเพดานฉาบเรียบ",
    ],
  },
  {
    id: 15,
    categoryId: 4,
    name: "เทปผ้ายิปซัมปิดรอยต่อ 2.5 ซม.",
    slug: "เทปผ้ายิปซัมปิดรอยต่อ-2.5-ซม",
    price: "ราคา 28 บาท +VAT7%",
    image: "/products/อุปกรณ์ช่างฝ้า/ผ้าฉาบยิปซั่ม.jpg",
    description:
      "ผ้าฉาบยิปซัม 2.5 ซม. อุปกรณ์สำหรับการฉาบรอยต่อแผ่นยิปซัม ใช้งานร่วมกับปูนฉาบรอยต่อ เหมาะกับงานฝ้าเพดานและฝาผนัง ผลิตจากวัสดุคุณภาพดี",
  },
  {
    id: 16,
    categoryId: 4,
    name: "สกรูไดวอลล์ขนาด 1 นิ้ว",
    slug: "สกรูไดวอลล์ขนาด-1-นิ้ว",
    price: "ราคา 75 บาท +VAT7%",
    image: "/products/อุปกรณ์ช่างฝ้า/สกรูไดวอลล์.jpg",
    description:
      "สกรูไดร์วอลล์ดำยิงแผ่นฝ้า ยิปซั่ม งานฝ้าเพดาน ฉาบและผนัง ปลายแหลมคมผลิตจากเหล็กคุณภาพสูง ทนแรงกระแทกและเแรงบิด เหมาะสำหรับงานติดตั้ง่ฝ้าเพดานและผนังที่ต้องการงานเรียบร้อยมีคุณภาพ ไร้รอยสะดุด",
  },
  {
    id: 17,
    categoryId: 5,
    name: "แปหลังคา อลูซิงค์ หนา 0.55 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-0.55-มม-ยาว-6-เมตร",
    price: "ราคา 175- ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 0.55.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 18,
    categoryId: 5,
    name: "แปหลังคา อลูซิงค์ หนา 0.70 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-0.70-มม-ยาว-6-เมตร",
    price: "ราคา 225-  ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 0.70.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 19,
    categoryId: 5,
    name: "แปหลังคา อลูซิงค์ หนา 1.20 มม. ยาว 6 เมตร",
    slug: "แปหลังคา-อลูซิงค์-หนา-1.20-มม-ยาว-6-เมตร",
    price: "ราคา 300- ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แปอลูซิงค์ 1.20.webp",
    description:
      "แปหลังคาเหล็ก นวัตกรรมล่าสุดสำหรับ โครงสร้างหลังคา ที่ต้องการความแข็งแกร่งและทนทานสูงสุด ด้วยการเคลือบผิวด้วย อลูซิงค์ ซึ่งเป็นเทคโนโลยีป้องกันการกัดกร่อนชั้นยอด ช่วยให้ แปหลังคา ของคุณปราศจากสนิมและคงสภาพดีเยี่ยมแม้ในสภาพอากาศที่รุนแรง แปหลังคาอลูซิงค์ นี้ยังโดดเด่นด้วยการเพิ่มลายบนผิวเหล็ก เพื่อ เสริมความแข็งแรง และความสามารถในการ รับแรง ได้มากขึ้นอย่างมีนัยสำคัญ ผ่านกระบวนการ ขึ้นรูปด้วยเทคโนโลยี Diagram ที่แม่นยำสูง จึงได้ แปเหล็กสำเร็จรูป ที่พร้อมสำหรับการติดตั้ง เหมาะอย่างยิ่งสำหรับ อาคารภายนอก ทุกประเภท ที่ต้องการ แปหลังคาเหล็ก ที่มีคุณภาพเหนือกว่า และให้ความมั่นคงยาวนานแก่ โครงสร้างหลังคา ทั้งหมด",
    features: [
      "ทนทานต่อการกัดกร่อนสูงเป็นพิเศษ",
      "แข็งแรง รับแรงได้มาก",
      "น้ำหนักเบา ติดตั้งง่าย ประหยัดทั้งเวลาและค่าใช้จ่าย",
    ],
  },
  {
    id: 20,
    categoryId: 5,
    name: "แปหลังคากัลวาไนซ์ 0.55 มม. ยาว 6 เมตร",
    slug: "แปหลังคากัลวาไนซ์-0.55-มม-ยาว-6-เมตร",
    price: "ราคา 100- ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แป 0.55.webp",
    description:
      "แปหลังคากัลวาไนซ์ มีความแข็งแรงในขณะที่มีน้ำหนักเบาผนวกด้วยคุณสมบัติของแรงดึงสูง เลือกแปหลังคากัลวาไนซ์เพื่อความมั่นคงที่ยั่งยืนของหลังคาคุณ",
  },
  {
    id: 21,
    categoryId: 5,
    name: "แปหลังคากัลวาไนซ์ 0.70 มม. ยาว 6 เมตร",
    slug: "แปหลังคากัลวาไนซ์-0.70-มม-ยาว-6-เมตร",
    price: "ราคา 150- ไม่รวม Vat 7%",
    image: "/products/แปหลังคา/แป 0.70.webp",
    description:
      "แปหลังคากัลวาไนซ์ มีความแข็งแรงในขณะที่มีน้ำหนักเบาผนวกด้วยคุณสมบัติของแรงดึงสูง เลือกแปหลังคากัลวาไนซ์เพื่อความมั่นคงที่ยั่งยืนของหลังคาคุณ",
  },
  {
    id: 22,
    categoryId: 6,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 10 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-10-ซม-x-3-เมตร",
    price: "ราคา 125 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง10ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 23,
    categoryId: 6,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 20 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-20-ซม-x-3-เมตร",
    price: "ราคา 200 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง20ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 24,
    categoryId: 6,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 30 ซม. x 3 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-30-ซม-x-3-เมตร",
    price: "ราคา 275 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง30ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 25,
    categoryId: 6,
    name: "แผ่นปิดรอยต่อ Fastech ขนาด 30 ซม. x 10 เมตร",
    slug: "แผ่นปิดรอยต่อ-Fastech-ขนาด-30-ซม-x-10-เมตร",
    price: "ราคา 1000 บาท +VAT7%",
    image: "/products/แผ่นปิดรอยต่อ/แผ่นปิดรอยต่อ หน้ากว้าง30ซม.webp",
    description:
      "แผ่นปิดรอยต่อหลังคา คือ อุปกรณ์ติดตั้งหลังคา สำคัญที่ช่วย ป้องกันการรั่วซึม บริเวณ รอยต่อหลังคา เป็นระบบครอบแห้ง ผลิตจาก วัสดุคุณภาพสูง ที่ เหนียว ทนทานต่อการฉีกขาด และ ทนต่อการเปลี่ยนแปลงของสภาพอากาศ ช่วย ป้องกันปัญหารั่วซึม ได้ยาวนาน ติดตั้งง่าย ด้วยการ ดัดเข้ารูปลอนหลังคา ได้อย่างแนบสนิท และระบบกาวพิเศษที่ ติดแน่น แต่ก็สามารถดึงออกได้สะดวก แผ่นปิดรอยต่อนี้จะช่วยให้ หลังคา ของคุณปลอดภัยจาก น้ำรั่วซึม ได้อย่างมีประสิทธิภาพ",
    features: [
      "ป้องกันการรั่วซึมได้ดีเยี่ยม",
      "ทนทานต่อทุกสภาพอากาศ",
      "ติดตั้งง่ายและรวดเร็ว",
      "แก้งานได้แม้ทำการติดตั้งไปแล้ว",
    ],
  },
  {
    id: 26,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x600x9มม",
    price: "ราคา 175- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายวงกลม ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 27,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x600x12มม",
    price: "ราคา 185- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายวงกลม ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 28,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x1200x9มม",
    price: "ราคา 340- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายวงกลม ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 29,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายวงกลม ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายวงกลม-ขนาด-600x1200x12มม",
    price: "ราคา 365- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน เจาะรู 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายวงกลม ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 30,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x600x9มม",
    price: "ราคา 175- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายธงชาติอังกฤษ ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 31,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x600x12มม",
    price: "ราคา 185- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายธงชาติอังกฤษ ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 32,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x1200x9มม",
    price: "ราคา 340- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายธงชาติอังกฤษ ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 33,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายธงชาติอังกฤษ ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายธงชาติอังกฤษ-ขนาด-600x1200x12มม",
    price: "ราคา 365- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน ธงชาติ 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายธงชาติอังกฤษ ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 34,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x600x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x600x9มม",
    price: "ราคา 175- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x60x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายสะกดจิต ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 35,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x600x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x600x12มม",
    price: "ราคา 185- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x60x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายสะกดจิต ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 36,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x1200x9มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x1200x9มม",
    price: "ราคา 340- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x120x9.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายสะกดจิต ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
  {
    id: 37,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน เจาะรูลายสะกดจิต ขนาด 600x1200x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-เจาะรูลายสะกดจิต-ขนาด-600x1200x12มม",
    price: "ราคา 365- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นลดเสียงสะท้อน สะกดจิต 60x120x12.webp",
    description:
      "แผ่นฝ้ายิปซัมเจาะรูลายสะกดจิต ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น ตัวแผ่นดีไซน์ทันสมัย ด้วยลายเรขาคณิตเสริมความสวยงามให้กับฝ้าเพดาน",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
    {
    id: 38,
    categoryId: 7,
    name: "แผ่นฝ้าลดเสียงสะท้อน ปรุลายหนอน ขนาด 1200x2400x12มม.",
    slug: "แผ่นฝ้าลดเสียงสะท้อน-ปรุลายหนอน-ขนาด-1200x2400x12มม",
    price: "ราคา 365- ไม่รวม Vat 7%",
    image: "/products/แผ่นลดเสียงสะท้อน/แผ่นปรุลาย 1.20x2.40.webp",
    description:
      "แผ่นฝ้ายิปซัมปรุลาย ฝ้าเพดานตกแต่งที่มีคุณสมบัติดูดซับเสียงในตัว ช่วยลดเสียงก้อง เสียงสะท้อน และเพิ่มความชัดเจนของเสียงในห้องได้อย่างมีประสิทธิภาพ เหมาะอย่างยิ่งสำหรับห้องประชุม ห้องเรียน หรือสำนักงานที่ต้องการ ฝ้าอะคูสติกคุณภาพสูง ผลิตจาก แผ่นฝ้ายิปซัมทีบาร์มาตรฐาน BS 1230 และ มอก. 219-2552 แข็งแรง ทนทาน พร้อมด้านหลังที่บุด้วยวัสดุซับเสียงเฉพาะ ช่วยควบคุมเสียงสะท้อนได้ดียิ่งขึ้น",
    features: [
      "ดูดซับเสียงได้ดีเยี่ยม",
      "ติดตั้งง่าย รวดเร็ว",
      "แข็งแรง ทนทานต่อการใช้งานระยะยาว",
    ],
    applications: [
      "บ้านพักอาศัย",
      "ห้องประชุม สำนักงาน",
      "โรงพยาบาล",
      "ห้างสรรพสินค้า",
    ],
    optionalServices: [
      {
        title: "บริการบังใบ",
        description: "โปรดติดต่อพนักงานขาย",
      },
    ],
  },
];
