export const productCategories = [
  {
    id: 1,
    name: "แผ่นยิปซั่ม",
    slug: "แผ่นยิปซั่ม",
    image: "/แผ่นยิปซั่ม.jpg",
  },
  {
    id: 2,
    name: "แผ่นอะคูสติก",
    slug: "แผ่นอะคูสติก",
    image: "/แผ่นฝ้าอะคูสติก.png",
  },
  {
    id: 3,
    name: "ช่องเซอร์วิส",
    slug: "ช่องเซอร์วิส",
    image: "/ช่องเซอร์วิส.png",
  },
  {
    id: 4,
    name: "อุปกรณ์ช่างฝ้า",
    slug: "อุปกรณ์ช่างฝ้า",
    image: "/อุปกรณ์ช่างฝ้า.jpg",
  },
  {
    id: 5,
    name: "แปหลังคา",
    slug: "แปหลังคา",
    image: "/แปอลูซิงค์.png",
  },
  {
    id: 6,
    name: "แผ่นปิดรอยต่อ แผ่นครอบสันหลังคา",
    slug: "แผ่นปิดรอยต่อ-แผ่นครอบสันหลังคา",
    image: "/แผ่นปิดรอยต่อ.jpg",
  },
  {
    id: 7,
    name: "บริการเจาะรู บังใบ ทำลวดลาย",
    slug: "บริการเจาะรู-บังใบ-ทำลวดลาย",
    image: "/แผ่นลดเสียงสะท้อน.png",
  },
];
