export const productCategories = [
  {
    id: 1,
    name: "แผ่นอะคูสติก",
    slug: "แผ่นอะคูสติก",
    image: "/แผ่นฝ้าอะคูสติก.png",
  },
  {
    id: 2,
    name: "ช่องเซอร์วิส",
    slug: "ช่องเซอร์วิส",
    image: "/ช่องเซอร์วิส.png",
  },
  {
    id: 3,
    name: "แปหลังคา แปสำเร็จรูป",
    slug: "แปหลังคา แปสำเร็จรูป",
    image: "/แปอลูซิงค์.png",
  },
  {
    id: 4,
    name: "แผ่นปิดรอยต่อ แผ่นครอบสันหลังคา",
    slug: "แผ่นปิดรอยต่อ-แผ่นครอบสันหลังคา",
    image: "/แผ่นปิดรอยต่อ.jpg",
  },
  {
    id: 5,
    name: "แผ่นยิปซั่มลดเสียงสะท้อน",
    slug: "แผ่นยิปซั่มลดเสียงสะท้อน",
    image: "/แผ่นยิปซั่มลดเสียงสะท้อน.jpg",
  },
  {
    id: 6,
    name: "แผ่นยิปซั่ม",
    slug: "แผ่นยิปซั่ม",
    image: "/แผ่นยิปซั่ม.webp",
  },
  {
    id: 7,
    name: "โครงเคร่าฝ้าเพดาน",
    slug: "โครงเคร่าฝ้าเพดาน",
    image: "/อุปกรณ์ช่างฝ้า.jpg",
  },
  {
    id: 8,
    name: "แผ่นฝ้าทีบาร์",
    slug: "แผ่นฝ้าทีบาร์",
    image: "/ฝ้าทีบาร์.webp",
  },
];
